{
  "last_updated": "2026-01-13T18:49:12.420708+00:00",
  "items": [
    {
      "titolo": "This smart home breakthrough lets you control appliances without Wi-Fi (and its security risks)",
      "descrizione": "Devices equipped with Emerson's SmartVoice don't require Wi-Fi or a hub; instead, they utilize on-device voice control.",
      "link": "https://www.zdnet.com/article/emerson-smartvoice-appliances-smart-home-hub-ces-2026/",
      "fonte": "Latest news",
      "data": "2026-01-13T18:09:00+00:00"
    },
    {
      "titolo": "Asus SFF-ready RTX 5070 falls below MSRP — deal saves $70 and gives you a GPU for small PC builds",
      "descrizione": "The Asus Prime RTX 5070 GPU is one of the most affordable ways you can get a mid-range Nvidia 50-series graphics card into your PC build, whether you're building a compact SFF desktop or a mid-tower CPU.",
      "link": "https://www.tomshardware.com/pc-components/asus-sff-ready-rtx-5070-falls-below-msrp-deal-saves-usd70-and-gives-you-a-gpu-for-small-pc-builds",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-13T17:52:47+00:00"
    },
    {
      "titolo": "Microsoft ritira il Deployment Toolkit: cosa cambia per gli utenti",
      "descrizione": "Uno strumento ritenuto obsoleto.",
      "link": "https://www.hdblog.it/microsoft/articoli/n644488/microsoft-ritira-deployment-toolkit/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T17:35:00+00:00"
    },
    {
      "titolo": "Dreame Leaptic Cube: action camera compatta con display staccabile e video 8K",
      "descrizione": "Una concorrente di DJI Osmo Nano o Insta360 GO, ma di fascia più alta.",
      "link": "https://www.hdblog.it/fotografia/articoli/n644494/dreame-leaptic-cube-action-camera-video-8k/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T17:25:00+00:00"
    },
    {
      "titolo": "Proton Lumo lancia Progetti, spazi crittografati per le chat AI",
      "descrizione": "I Progetti di Lumo permettono di organizzare conversazioni AI in spazi separati crittografati, ognuno con nome, icona, istruzioni specifiche. The post Proton Lumo lancia Progetti, spazi crittografati per le chat AI appea",
      "link": "https://www.punto-informatico.it/proton-lumo-progetti-spazi-crittografati-chat-ai/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T17:24:31+00:00"
    },
    {
      "titolo": "10+ useful Google Docs tricks that streamlined my workflow (no plug-ins required)",
      "descrizione": "From editable PDFs to instant translations, Google Docs is stacked with features that most people overlook.",
      "link": "https://www.zdnet.com/article/best-google-docs-features/",
      "fonte": "Latest news",
      "data": "2026-01-13T17:08:54+00:00"
    },
    {
      "titolo": "Meta licenzia oltre 1.000 dipendenti di Reality Labs",
      "descrizione": "Meta licenzierà oltre 1.000 dipendenti delle divisione Reality Labs e investirà più risorse nello sviluppo delle tecnologie AI (e prodotti correlati). The post Meta licenzia oltre 1.000 dipendenti di Reality Labs appeare",
      "link": "https://www.punto-informatico.it/meta-licenzia-oltre-1000-dipendenti-reality-labs/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:51:57+00:00"
    },
    {
      "titolo": "Dozens of ICE Vehicles in Minnesota Lack ‘Necessary’ Lights and Sirens",
      "descrizione": "A contract justification published in a federal register on Tuesday says that 31 ICE vehicles operating in the Twin Cities area “lack the necessary emergency lights and sirens” to be “compliant.”",
      "link": "https://www.wired.com/story/dozens-of-ice-vehicles-in-minnesota-lack-necessary-lights-and-sirens/",
      "fonte": "WIRED",
      "data": "2026-01-13T16:45:19+00:00"
    },
    {
      "titolo": "Nucleare sostenibile in Italia: il percorso sta per cominciare",
      "descrizione": "Sta per iniziare l'iter del progetto di legge che potrebbe riaprire la strada del nucleare in Italia.",
      "link": "https://www.hdblog.it/green/articoli/n644478/nucleare-italia-progetto-legge/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T16:45:00+00:00"
    },
    {
      "titolo": "My ultimate Windows keyboard shortcuts guide to give every user type a productivity boost",
      "descrizione": "Keyboard shortcuts can supercharge your workflow - if you know what they are. Here are the ones I recommend to every user.",
      "link": "https://www.zdnet.com/article/best-windows-keyboard-shortcuts-every-user-should-know/",
      "fonte": "Latest news",
      "data": "2026-01-13T16:43:00+00:00"
    },
    {
      "titolo": "pCloud: il cloud a vita è in super sconto, fino a 10 TB",
      "descrizione": "pCloud in questi anni si è ritagliato un ruolo da protagonista nel panorama dei tool di archiviazione cloud. Ora propone sconti sensazionali. The post pCloud: il cloud a vita è in super sconto, fino a 10 TB appeared firs",
      "link": "https://www.punto-informatico.it/pcloud-il-cloud-a-vita-e-in-super-sconto-fino-a-10-tb/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:32:40+00:00"
    },
    {
      "titolo": "Pebble riparte da zero: niente più follie e non chiamatela startup",
      "descrizione": "Parla il fondatore",
      "link": "https://www.hdblog.it/indossabili/articoli/n644479/pebble-riparte-fondatore-progetti-futuro/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T16:25:00+00:00"
    },
    {
      "titolo": "Surfshark VPN: offerta a 1,99 euro con dispositivi illimitati",
      "descrizione": "Surfshark lancia un’offerta invernale con VPN ultraveloce, dispositivi illimitati, antivirus integrato e tre mesi extra a 1,99 euro al mese. The post Surfshark VPN: offerta a 1,99 euro con dispositivi illimitati appeared",
      "link": "https://www.punto-informatico.it/surfshark-vpn-offerta-a-199-euro-con-dispositivi-illimitati/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:11:30+00:00"
    },
    {
      "titolo": "Babbel: l’abbonamento a vita in offerta speciale sta per terminare",
      "descrizione": "Imparare una nuova lingua con Babbel è più semplice. E adesso anche più conveniente: il piano a vita costa solo 199€, senza ulteriori costi. The post Babbel: l’abbonamento a vita in offerta speciale sta per terminare app",
      "link": "https://www.punto-informatico.it/babbel-labbonamento-a-vita-in-offerta-speciale-sta-per-terminare/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:10:56+00:00"
    },
    {
      "titolo": "Data center AI: Microsoft pagherà i costi energetici",
      "descrizione": "Microsoft ha annunciato un'iniziativa che prevede diversi impegni per evitare l'aumento delle bollette elettriche e il consumo eccessivo di acqua. The post Data center AI: Microsoft pagherà i costi energetici appeared fi",
      "link": "https://www.punto-informatico.it/data-center-ai-microsoft-paghera-costi-energetici/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T15:58:10+00:00"
    },
    {
      "titolo": "Nuovo grafene 3D: promette ricariche ultra rapide per le batterie del futuro",
      "descrizione": "Una startup giapponese presenta al CES 2026 un grafene 3D per batterie più rapide e durature",
      "link": "https://www.hdblog.it/tecnologia/articoli/n644365/grafene-3d-batterie-ricarica-rapida/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T15:55:00+00:00"
    },
    {
      "titolo": "Apple Creator Studio: arriva un unico abbonamento per tutte le app creative",
      "descrizione": "Una raccolta di app creative pensata per rendere accessibili strumenti tipici degli studi professionali a una platea più ampia di creator.",
      "link": "https://www.hdblog.it/apple/articoli/n644483/apple-creator-studio-unico-abbonamento/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T15:40:00+00:00"
    },
    {
      "titolo": "JBL Tune 520 BT, gennaio 2026 fa VOLARE via il prezzo: offerta Amazon",
      "descrizione": "Le cuffie On Ear Bluetooth JBL Tune 520 BT raggiungono un prezzo affare con l'offerta Amazon in corso: audio supremo. The post JBL Tune 520 BT, gennaio 2026 fa VOLARE via il prezzo: offerta Amazon appeared first on Punto",
      "link": "https://www.punto-informatico.it/jbl-tune-520-bt-gennaio-2026-fa-volare-via-il-prezzo-offerta-amazon/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T15:34:28+00:00"
    },
    {
      "titolo": "Wakanda accoglie i Fantastici Quattro nel teaser di Avengers Doomsday",
      "descrizione": "Il teaser di Avengers Doomsday porta i Fantastici Quattro a Wakanda e rilancia Namor",
      "link": "https://www.hdblog.it/spettacolo/articoli/n644474/avengers-doomsday-fantastici-quattro-wakanda/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T15:10:00+00:00"
    },
    {
      "titolo": "Elli lancia in Italia un progetto pilota per un servizio di ricarica negli hotel",
      "descrizione": "Al via un nuovo servizio all-inclusive per ospiti e albergatori.",
      "link": "https://www.hdmotori.it/elli-volkswagen-progetto-ricarica-auto-elettriche-hotel/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T15:00:40+00:00"
    },
    {
      "titolo": "Akamai spiega come combatte la pirateria online",
      "descrizione": "Il CEO di Akamai ha descritto alcune tecnologie usate per bloccare la pirateria online con un velato riferimento alle parole del CEO di Cloudflare, The post Akamai spiega come combatte la pirateria online appeared first",
      "link": "https://www.punto-informatico.it/akamai-spiega-come-combatte-pirateria-online/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T14:54:17+00:00"
    },
    {
      "titolo": "Are You Dead è l’app che controlla se sei vivo",
      "descrizione": "Cos'è e come funziona Are You Dead, l'app diventata virale in Cina e negli Stati Uniti: un potenziale salvavita per chi vive da solo. The post Are You Dead è l’app che controlla se sei vivo appeared first on Punto Inform",
      "link": "https://www.punto-informatico.it/are-you-dead/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T13:56:42+00:00"
    },
    {
      "titolo": "Nvidia fires back at rumors it will require upfront payment from clients for H200 orders — company says that it ‘would never require customers to pay for products that they do not receive’",
      "descrizione": "Nvidia refutes the claim from some sources that it's requiring Chinese customers to pay for their H200 orders upfront while still awaiting final approval from Beijing.",
      "link": "https://www.tomshardware.com/tech-industry/nvidia-fires-back-at-rumors-it-will-require-upfront-payment-from-clients-for-h200-orders-company-says-that-it-would-never-require-customers-to-pay-for-products-that-they-do-not-receive",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-13T13:42:44+00:00"
    },
    {
      "titolo": "Australian modder solves PC in a freezer conundrum with sheer size, socks filled with silica gel powder — condensation conquered and minimal overclocking gains on display at minus 28C",
      "descrizione": "Trashbench succeeded where others failed, thanks in large part to the size of his freezer, which helped prevent large temperature swings that cause condensation.",
      "link": "https://www.tomshardware.com/pc-components/air-cooling/australian-modder-solves-pc-in-a-freezer-conundrum-with-sheer-size-socks-filled-with-silica-gel-power-condensation-conquered-and-minimal-overclocking-gains-on-display-at-minus-28c",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-13T11:45:00+00:00"
    }
  ]
}