{
  "last_updated": "2026-01-18T13:00:41.321305+00:00",
  "items": [
    {
      "titolo": "Personal Comfort’s the Rejuvenate Review: Have It Your Way",
      "descrizione": "Memory foam layers, 45 firmness levels, and a library of specialty size options set this adjustable mattress apart.",
      "link": "https://www.wired.com/review/personal-comfort-rejuvenate/",
      "fonte": "WIRED",
      "data": "2026-01-18T10:04:00+00:00"
    },
    {
      "titolo": "Cina, nuove norme più severe per tracciare il ciclo di vita delle batterie",
      "descrizione": "L’obiettivo è gestire in modo sicuro ed efficiente un milione di tonnellate di accumulatori entro il 2030.",
      "link": "https://www.hdmotori.it/cina-piattaforma-nazionale-riciclo-batterie-auto-elettriche/",
      "fonte": "HDblog.it",
      "data": "2026-01-18T08:30:32+00:00"
    },
    {
      "titolo": "Nuova MG4 Urban, conferma per l’Europa: sta arrivando. Affiancherà l’attuale MG4",
      "descrizione": "La nuova MG4 Urban arriverà ufficialmente in Europa partendo dal Regno Unito. Non sostituirà l’attuale MG4",
      "link": "https://www.hdmotori.it/nuova-mg4-urban-conferma-europa-debutto-caratteristiche/",
      "fonte": "HDblog.it",
      "data": "2026-01-18T08:00:34+00:00"
    },
    {
      "titolo": "Riprova Nothing Phone (3): Con Android 16 ed un prezzo migliore \"cambia tutto\"?",
      "descrizione": "Abbiamo deciso di prendere di nuovo in mano il Nothing Phone (3), ora che ha un prezzo molto competitivo e si è aggiornato svariate volte. Il software forse lo rende uno dei migliori smartphone...",
      "link": "https://www.hdblog.it/smartphone/recensioni/n641569/riprova-nothing-phone-3/",
      "fonte": "HDblog.it",
      "data": "2026-01-18T08:00:00+00:00"
    },
    {
      "titolo": "Beelink SER5 MAX in offerta a 449€ su Amazon: è il Mini PC da prendere a questo prezzo",
      "descrizione": "Il Beelink SER5 MAX è un ottimo Mini PC, potente e con tanta memoria, che viene ora proposto in offerta con un prezzo ridotto fino a 449 euro grazie allo sconto al check-out di Amazon.",
      "link": "https://www.hdblog.it/hardware/offerte/n644997/beelink-ser5-max-mini-pc-offerta-amazon/",
      "fonte": "HDblog.it",
      "data": "2026-01-18T07:45:00+00:00"
    },
    {
      "titolo": "OpenAI prepara gli auricolari AI: spuntano i Sweet Pea",
      "descrizione": "Leak dall’Asia svelano auricolari AI OpenAI pensati come accesso diretto all’AI.",
      "link": "https://www.hdblog.it/tecnologia/articoli/n644994/openai-auricolari-ai-sweet-pea/",
      "fonte": "HDblog.it",
      "data": "2026-01-18T07:45:00+00:00"
    },
    {
      "titolo": "Nuova Volkswagen ID. Cross 2026, ecco le ultime foto spia: il debutto si avvicina",
      "descrizione": "La nuova Volkswagen ID. Cross 2026 è protagonista di nuove foto spia durante i test invernali. Il B-SUV elettrico debutterà in estate",
      "link": "https://www.hdmotori.it/nuova-volkswagen-id-cross-2026-ultime-foto-spia/",
      "fonte": "HDblog.it",
      "data": "2026-01-18T07:30:12+00:00"
    },
    {
      "titolo": "Archiviazione cloud con crittografia post-quantistica: 87% di sconto da Internxt",
      "descrizione": "Lo sconto è valido su tutti i tre piani a vita del servizio di cloud storage spagnolo con base a Valencia. The post Archiviazione cloud con crittografia post-quantistica: 87% di sconto da Internxt appeared first on Punto",
      "link": "https://www.punto-informatico.it/archiviazione-cloud-con-crittografia-post-quantistica-87-per-cento-di-sconto-da-internxt/",
      "fonte": "Punto Informatico",
      "data": "2026-01-18T07:01:34+00:00"
    },
    {
      "titolo": "Nuova Mazda CX-6e vs Tesla Model Y, sfida tra SUV elettrici: confronto, versioni e prezzi",
      "descrizione": "Mettiamo a confronto la nuova Mazda CX-6e fresca di debutto con una best seller del segmento dei SUV elettrici, la Tesla Model Y",
      "link": "https://www.hdmotori.it/mazda-cx-6e-vs-tesla-model-y-confronto-versioni-prezzi/",
      "fonte": "HDblog.it",
      "data": "2026-01-18T07:00:31+00:00"
    },
    {
      "titolo": "Sconti Amazon fino al 90% su tantissimi Antivirus pronti per il download immediato",
      "descrizione": "Approfitta degli sconti Amazon fino al 90% su tantissimi Antivirus pronti per il download immediato per sicurezza e privacy sui tuoi device. The post Sconti Amazon fino al 90% su tantissimi Antivirus pronti per il downlo",
      "link": "https://www.punto-informatico.it/sconti-amazon-fino-al-90-su-tantissimi-antivirus-pronti-per-il-download-immediato/",
      "fonte": "Punto Informatico",
      "data": "2026-01-18T05:30:12+00:00"
    },
    {
      "titolo": "Cooler Master’s modular Stream Deck alternative gets massive 70% discount, drops from $399 to $116.99 — MasterHUB Creator Kit gets a deep price cut",
      "descrizione": "If you’ve been curious about Stream Deck-style workflows, the discounted Cooler Master MasterHUB is an affordable entry point",
      "link": "https://www.tomshardware.com/pc-components/cooler-masters-modular-stream-deck-alternative-gets-massive-70-percent-discount-drops-from-usd399-to-usd116-99-masterhub-creator-kit-gets-a-deep-price-cut",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-17T19:31:05+00:00"
    },
    {
      "titolo": "Disney Plus a prezzo scontato per 3 mesi: ecco l’offerta flash di gennaio 2026",
      "descrizione": "Con la nuova promo flash, Disney Plus è disponibile con un prezzo scontato per i primi 3 mesi per tutti i piani in abbonamento, ecco l'offerta. The post Disney Plus a prezzo scontato per 3 mesi: ecco l’offerta flash di g",
      "link": "https://www.punto-informatico.it/disney-plus-a-prezzo-scontato-per-3-mesi-ecco-lofferta-flash-di-gennaio-2026/",
      "fonte": "Punto Informatico",
      "data": "2026-01-17T15:22:19+00:00"
    },
    {
      "titolo": "Deepfake di Grok: diffida per xAI dalla California",
      "descrizione": "Il Procuratore Generale della California ha ordinato a xAI di bloccare immediatamente la generazione e diffusione dei deepfake sessuali di persone reali. The post Deepfake di Grok: diffida per xAI dalla California appear",
      "link": "https://www.punto-informatico.it/deepfake-grok-diffida-xai-california/",
      "fonte": "Punto Informatico",
      "data": "2026-01-17T15:18:39+00:00"
    },
    {
      "titolo": "Wikipedia is now 25 years old — world’s 7th most popular website now has over 7 million English articles and 7 billion monthly visitors",
      "descrizione": "Wikipedia is 25. Founded on this day in 2001, this community contributor driven site has convincingly usurped what were once the default general reference works of choice, like Encyclopædia Britannica and Microsoft Encar",
      "link": "https://www.tomshardware.com/tech-industry/wikipedia-is-now-25-years-old-worlds-7th-most-popular-website-now-has-over-7-million-english-articles-and-7-billion-monthly-visitors",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-17T13:08:47+00:00"
    },
    {
      "titolo": "I used Microsoft's free Windows 11 battery health tool to diagnose my PC - and got helpful results",
      "descrizione": "Windows 11 has a built-in report that provides insight into your laptop's battery status, including whether a replacement is actually needed.",
      "link": "https://www.zdnet.com/article/battery-health-report-windows-11-pc/",
      "fonte": "Latest news",
      "data": "2026-01-17T13:00:50+00:00"
    },
    {
      "titolo": "Chinese AI developers explore renting Nvidia’s Rubin GPU in the cloud — cost, complexity, and regulatory hurdles could limit deployments",
      "descrizione": "Leading developers of AI models from China want Nvidia's Rubin and explore ways to rent the upcoming GPUs in the cloud.",
      "link": "https://www.tomshardware.com/tech-industry/artificial-intelligence/chinese-ai-developers-explore-renting-nvidias-rubin-gpu-in-the-cloud-cost-complexity-and-regulatory-hurdles-could-limit-deployments",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-17T12:20:00+00:00"
    },
    {
      "titolo": "Elon Musk vuole 134 miliardi da OpenAI e Microsoft",
      "descrizione": "Gli avvocati di Elon Musk chiedono a OpenAI e Microsoft un risarcimento compreso tra 79 e 134 miliardi di dollari (il processo inizierà a fine aprile). The post Elon Musk vuole 134 miliardi da OpenAI e Microsoft appeared",
      "link": "https://www.punto-informatico.it/elon-musk-vuole-134-miliardi-da-openai-microsoft/",
      "fonte": "Punto Informatico",
      "data": "2026-01-17T11:46:53+00:00"
    },
    {
      "titolo": "L'OLED da gaming perfetto, o quasi: Recensione Samsung Odyssey G8",
      "descrizione": "Abbiamo provato il monitor Samsung Odyssey G8 OLED da 32 pollici, con 240Hz di refresh rate. Zero compromessi - o quasi - sulla carta, ma come si comporta nell'uso quotidiano?",
      "link": "https://www.hdblog.it/hardware/recensioni/n644469/loled-da-gaming-perfetto-o-quasi-recensione-samsung-odyssey-g8/",
      "fonte": "HDblog.it",
      "data": "2026-01-17T11:00:00+00:00"
    },
    {
      "titolo": "Gear News of the Week: Kia Shows off the EV2, and Fujifilm Debuts New Instax Cameras",
      "descrizione": "Plus: Fender rebrands its PreSonus music production app, Ricoh unveils a monochrome camera, and Omega has a new Speedmaster.",
      "link": "https://www.wired.com/story/gear-news-of-the-week-kia-shows-off-the-ev2-and-fujifilm-debuts-new-instax-cameras/",
      "fonte": "WIRED",
      "data": "2026-01-17T11:00:00+00:00"
    },
    {
      "titolo": "Redmi Note 15 5G in offerta su Amazon: ottimo prezzo per la versione 12/512 GB",
      "descrizione": "Lo Xiaomi Redmi Note 15 5G da 12/512 GB è in offerta su Amazon: si tratta di un'ottima scelta sotto i 300 euro.",
      "link": "https://www.hdblog.it/smartphone/offerte/n644976/xiaomi-redmi-note-15-5g-12-512-gb-offerta-amazon/",
      "fonte": "HDblog.it",
      "data": "2026-01-17T10:20:00+00:00"
    },
    {
      "titolo": "Nuova Volkswagen T-Roc arriva sulle strade italiane: Porte Aperte il 24 e 25 gennaio",
      "descrizione": "Per il lancio commerciale del nuovo crossover Volkswagen nei Concessionari italiani, la casa automobilistica ha organizzato un Open Weekend",
      "link": "https://www.hdmotori.it/volkswagen-t-roc-debutto-italia-prezzi-porte-aperte/",
      "fonte": "HDblog.it",
      "data": "2026-01-17T10:00:17+00:00"
    },
    {
      "titolo": "The 16 Best EVs Coming in 2026",
      "descrizione": "We’re expecting fresh electrics from Rivian, Hyundai, Honda, BMW, and newcomer Slate, among others. Here are the EVs arriving this year that we’re most excited about.",
      "link": "https://www.wired.com/story/the-16-best-evs-coming-in-2026/",
      "fonte": "WIRED",
      "data": "2026-01-17T10:00:00+00:00"
    },
    {
      "titolo": "La Germania rilancia gli incentivi sulle auto elettriche: fino a 6.000 euro",
      "descrizione": "La Germania ha deciso di mettere sul piatto 3 miliardi di euro per una nuova campagna di incentivi auto",
      "link": "https://www.hdmotori.it/germania-incentivi-auto-elettriche-fino-6000-euro/",
      "fonte": "HDblog.it",
      "data": "2026-01-17T09:30:47+00:00"
    },
    {
      "titolo": "Pubblicità su ChatGPT, annunci per utenti gratis e ChatGPT Go",
      "descrizione": "ChatGPT inizia a mostrare la pubblicità per gli utenti gratuiti e abbonati Go negli Stati Uniti, con annunci pertinenti in fondo alla chat. The post Pubblicità su ChatGPT, annunci per utenti gratis e ChatGPT Go appeared",
      "link": "https://www.punto-informatico.it/pubblicita-chatgpt-annunci-utenti-gratis-chatgpt-go/",
      "fonte": "Punto Informatico",
      "data": "2026-01-17T09:16:13+00:00"
    }
  ]
}