{
  "last_updated": "2026-01-19T13:12:48.240169+00:00",
  "items": [
    {
      "titolo": "Siamo più affezionati alle canzoni tristi che a quelle allegre: uno studio lo conferma",
      "descrizione": "Recentemente, sulla rivista Scientific Reports , sono stati analizzati i testi di ben 20.186 brani: tutti quelli apparsi nelle classifiche settimanali della Billboard Hot 100 tra il 1973 e...",
      "link": "https://www.ilsole24ore.com/art/siamo-piu-affezionati-canzoni-tristi-che-quelle-allegre-studio-conferma-AIeVafp",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-01-19T13:08:19+00:00"
    },
    {
      "titolo": "ChatGPT: essere maleducati migliora le risposte, lo studio",
      "descrizione": "Uno studio dell'Università della Pennsylvania rivela un paradosso sconcertante, più si è scortesi con ChatGPT, più le sue risposte diventano accurate. The post ChatGPT: essere maleducati migliora le risposte, lo studio a",
      "link": "https://www.punto-informatico.it/chatgpt-essere-maleducati-migliorarisposte-studio/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T12:56:57+00:00"
    },
    {
      "titolo": "Le migliori offerte eBay per risparmiare senza rinunciare alla qualità",
      "descrizione": "Scopri le migliori offerte su eBay per risparmiare senza rinunciare alla migliore qualità disponibile! Puoi anche pagare a rate tasso zero. The post Le migliori offerte eBay per risparmiare senza rinunciare alla qualità",
      "link": "https://www.punto-informatico.it/le-migliori-offerte-ebay-per-risparmiare-senza-rinunciare-alla-qualita/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T12:16:53+00:00"
    },
    {
      "titolo": "Australia: ban per quasi 5 milioni di under 16",
      "descrizione": "Le piattaforme che devono rispettare la legge australiana hanno bloccato l'accesso a circa 4,7 milioni di account di utenti con età inferiore a 16 anni. The post Australia: ban per quasi 5 milioni di under 16 appeared fi",
      "link": "https://www.punto-informatico.it/australia-ban-quasi-5-milioni-under-16/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T12:10:29+00:00"
    },
    {
      "titolo": "Games Workshop (Warhammer) dice no all'intelligenza artificiale... per ora",
      "descrizione": "Un team di dirigenti senior continueranno a monitorare l'evoluzione della tecnologia.",
      "link": "https://www.hdblog.it/games/articoli/n645101/games-workshop-warhammer-divieto-ai/",
      "fonte": "HDblog.it",
      "data": "2026-01-19T12:05:00+00:00"
    },
    {
      "titolo": "Compra occhiali Ray-Ban Meta, finisce nel deserto a cercare alieni",
      "descrizione": "Daniel compra gli occhiali Ray-Ban Meta per curiosità. Sei mesi dopo vaga nel deserto aspettando gli alieni, convinto di essere una figura messianica. The post Compra occhiali Ray-Ban Meta, finisce nel deserto a cercare",
      "link": "https://www.punto-informatico.it/compra-occhiali-ray-ban-meta-finisce-deserto-cercare-alieni/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T12:03:50+00:00"
    },
    {
      "titolo": "Mitsubishi Pajero potrebbe tornare: nel 2026 la casa giapponese lancerà un nuovo SUV",
      "descrizione": "Tanti indizi sembrano fare una prova.",
      "link": "https://www.hdmotori.it/ritorno-mitsubishi-pajero/",
      "fonte": "HDblog.it",
      "data": "2026-01-19T12:00:10+00:00"
    },
    {
      "titolo": "Voglia di novità? Con il coupon eBay aggiorni casa tua risparmiando il 10%",
      "descrizione": "Hai voglia di novità a casa tua? Aggiorna tutto grazie al Coupon eBay risparmiando il 10% acquistando a prezzi incredibilmente bassi. The post Voglia di novità? Con il coupon eBay aggiorni casa tua risparmiando il 10% ap",
      "link": "https://www.punto-informatico.it/voglia-di-novita-con-il-coupon-ebay-aggiorni-casa-tua-risparmiando-il-10/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T11:56:16+00:00"
    },
    {
      "titolo": "Integratori battono smartphone: ecco il 2025 degli acquisti online degli italiani",
      "descrizione": "Il report 2025 di Trovaprezzi.it svela i nuovi trend dell’e-commerce in Italia: boom per salute e benessere, calano smartphone e tech per sostituzioni più lente.",
      "link": "https://www.hdblog.it/mercato/articoli/n645098/eccomerce-italia-nel-2025-trend-andamento/",
      "fonte": "HDblog.it",
      "data": "2026-01-19T11:45:00+00:00"
    },
    {
      "titolo": "Le auto usate? Nel 2025 costano un po' di meno in Italia. Ancora più giù le elettriche",
      "descrizione": "Secondo una recente analisi, nel 2025 il mercato europeo delle auto usate resta tendenzialmente stabile. In Italia crescono domanda e offerta",
      "link": "https://www.hdmotori.it/auto-usate-prezzi-medi-italia-europa-modelli-elettriche/",
      "fonte": "HDblog.it",
      "data": "2026-01-19T11:30:51+00:00"
    },
    {
      "titolo": "AWS rafforza la filiera dei data center in Lombardia: 35 imprese riunite a Milano",
      "descrizione": "L’incontro si inserisce nel piano di investimenti da 1,2 miliardi di euro già annunciato da AWS nel 2024",
      "link": "https://www.hdblog.it/business/articoli/n645091/aws-rafforza-filiera-data-center-iitalia/",
      "fonte": "HDblog.it",
      "data": "2026-01-19T11:20:00+00:00"
    },
    {
      "titolo": "Le videocassette stanno per tornare? Ecco RetroBox",
      "descrizione": "L'effetto nostalgia colpisce anche uno dei formati che è invecchiato peggio.",
      "link": "https://www.hdblog.it/altadefinizione/articoli/n645088/vhs-retrobox-tv-videocassette-registratore/",
      "fonte": "HDblog.it",
      "data": "2026-01-19T11:15:00+00:00"
    },
    {
      "titolo": "Iran: blackout Internet da 12 giorni, Starlink gratis",
      "descrizione": "L'accesso ad Internet è bloccato da 12 giorni, ma i cittadini iraniani possono utilizzare la connettività satellitare gratuita offerta da Starlink. The post Iran: blackout Internet da 12 giorni, Starlink gratis appeared",
      "link": "https://www.punto-informatico.it/iran-blackout-internet-12-giorni-starlink-gratis/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T10:51:05+00:00"
    },
    {
      "titolo": "Viaggi all’estero? Con l’eSIM Airalo stop al roaming e niente SIM locale",
      "descrizione": "Viaggi spesso all'estero e ti è capitato di spendere troppi soldi per il roaming o di perdere tempo per sostituire la SIM? Prova Airalo. The post Viaggi all’estero? Con l’eSIM Airalo stop al roaming e niente SIM locale a",
      "link": "https://www.punto-informatico.it/viaggi-allestero-con-lesim-airalo-stop-al-roaming-e-niente-sim-locale/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T10:50:32+00:00"
    },
    {
      "titolo": "All-in di Copilot: Real Talk per tutti e video AI",
      "descrizione": "Microsoft avvia il rollout globale di Real Talk per Copilot con dialoghi più umani e stili dinamici; c'è anche la creazione di video AI. The post All-in di Copilot: Real Talk per tutti e video AI appeared first on Punto",
      "link": "https://www.punto-informatico.it/copilot-real-talk-video-ai/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T10:49:43+00:00"
    },
    {
      "titolo": "Robot che imparano il tocco umano con pochissimi dati: la svolta dal Giappone",
      "descrizione": "Un sistema adattivo aiuta i robot a copiare il tocco umano usando pochi dati",
      "link": "https://www.hdblog.it/tecnologia/articoli/n645026/robotica-tattile-ricerca-giappone/",
      "fonte": "HDblog.it",
      "data": "2026-01-19T10:45:00+00:00"
    },
    {
      "titolo": "pCloud in offerta: cloud europeo sicuro con piani a vita in super sconto",
      "descrizione": "Cerchi uno spazio cloud sicuro e senza limiti di tempo? Dovresti provare i piani a vita di pCloud: ora sono tutti scontati, a partire da 199€. The post pCloud in offerta: cloud europeo sicuro con piani a vita in super sc",
      "link": "https://www.punto-informatico.it/pcloud-in-offerta-cloud-europeo-sicuro-con-piani-a-vita-in-super-sconto/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T10:32:27+00:00"
    },
    {
      "titolo": "OpenAI Sonata: ChatGPT come Suno?",
      "descrizione": "Individuati i sottodomini di ChatGPT dedicati a Sonata: il servizio potrebbe integrare strumenti per creare musica con l'aiuto dell'AI. The post OpenAI Sonata: ChatGPT come Suno? appeared first on Punto Informatico .",
      "link": "https://www.punto-informatico.it/chatgpt-sonata/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T09:45:37+00:00"
    },
    {
      "titolo": "iPhone 18: possibili specifiche modelli Pro e Fold",
      "descrizione": "Queste sono le possibili specifiche degli iPhone 18 Pro, iPhone 18 Pro Max e iPhone Fold che Apple dovrebbe annunciare entro settembre 2026. The post iPhone 18: possibili specifiche modelli Pro e Fold appeared first on P",
      "link": "https://www.punto-informatico.it/iphone-18-possibili-specifiche-modelli-pro-fold/",
      "fonte": "Punto Informatico",
      "data": "2026-01-19T09:34:38+00:00"
    },
    {
      "titolo": "Al Ces 2026 la Danimarca batte gli Usa con un mattoncino “intelligente”",
      "descrizione": "Per una volta, grazie alla danese Lego l’Europa ha battuto l’America, ma solo per gioco. Ecco cosa abbiamo capito di Smart Brick",
      "link": "https://www.ilsole24ore.com/art/al-ces-2026-danimarca-batte-usa-un-mattoncino-intelligente-AIaZAQp",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-01-19T07:07:00+00:00"
    },
    {
      "titolo": "The Race to Build the DeepSeek of Europe Is On",
      "descrizione": "As Europe’s longstanding alliance with the US falters, its push to become a self-sufficient AI superpower has become more urgent.",
      "link": "https://www.wired.com/story/europe-race-us-deepseek-sovereign-ai/",
      "fonte": "WIRED",
      "data": "2026-01-19T07:00:00+00:00"
    },
    {
      "titolo": "Quando l’Italia riesce a trasformare competenze avanzate in business tecnologico",
      "descrizione": "Al CES di Las Vegas le start-up italiane presentano soluzioni avanzate in ambito sicurezza, robotica, energia e formazione, dimostrando la capacità di trasformare ricerca e competenze tecnologiche in applicazioni industr",
      "link": "https://www.ilsole24ore.com/art/quando-l-italia-riesce-trasformare-competenze-avanzate-business-tecnologico-AIeDnFr",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-01-18T17:40:21+00:00"
    },
    {
      "titolo": "Elon Musk reveals roadmap with nine-month cadence for new AI processor releases, beating Nvidia and AMD's yearly cadence — Musk plans to have the highest-volume chips in the world",
      "descrizione": "Elon Musk wants Tesla to iterate new AI accelerators faster than AMD and Nvidia. This can be done, but with caveats.",
      "link": "https://www.tomshardware.com/tech-industry/artificial-intelligence/elon-musk-reveals-roadmap-with-nine-month-cadence-for-new-ai-processor-releases-beating-nvidia-and-amds-yearly-cadence-musk-plans-to-have-the-highest-volume-chips-in-the-world",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-18T16:18:33+00:00"
    },
    {
      "titolo": "Developer patches Wine to make Photoshop 2021 & 2025 run on Linux — Adobe Creative Cloud installers finally work thanks to HTML, JavaScript and XML fixes",
      "descrizione": "Linux can now handle Adobe Creative Cloud-era installers thanks to a series of patches built by PhialsBasement, an open-source developer who has fixed longstanding HTML and JavaScript rendering issues, alongside XML pars",
      "link": "https://www.tomshardware.com/software/linux/developer-patches-wine-to-make-photoshop-2021-and-2025-run-on-linux-adobe-creative-cloud-installers-finally-work-thanks-to-html-javascript-and-xml-fixes",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-18T15:21:09+00:00"
    }
  ]
}