{
  "last_updated": "2026-01-13T13:10:14.134978+00:00",
  "items": [
    {
      "titolo": "HBO Max in Italia: via allo streaming, ma quale futuro?",
      "descrizione": "La piattaforma HBO Max arriva in Italia con film, serie e sport in streaming: piani da 5,99 euro al mese per sfidare Netflix e Disney+. The post HBO Max in Italia: via allo streaming, ma quale futuro? appeared first on P",
      "link": "https://www.punto-informatico.it/hbo-max-italia-streaming/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T12:43:50+00:00"
    },
    {
      "titolo": "That handy-looking router USB port can cause problems - here's what PC experts use instead",
      "descrizione": "Your router's USB port is convenient, but its unreliability makes it susceptible to a potential security risk. Here's the alternative.",
      "link": "https://www.zdnet.com/article/do-not-use-router-usb-port-why/",
      "fonte": "Latest news",
      "data": "2026-01-13T12:15:00+00:00"
    },
    {
      "titolo": "10+ useful Google Docs tricks that streamlined my workflow (no plug-ins required)",
      "descrizione": "From editable PDFs to instant translations, Google Docs is stacked with features that most people overlook.",
      "link": "https://www.zdnet.com/article/best-google-docs-features/",
      "fonte": "Latest news",
      "data": "2026-01-13T12:12:00+00:00"
    },
    {
      "titolo": "Powerbank wireless a 13,99€: prezzo SHOCK e smartphone sempre carico",
      "descrizione": "Questo praticissimo ed elegante powerbank wireless è in offerta su Amazon a prezzo speciale: solo 13,99€. The post Powerbank wireless a 13,99€: prezzo SHOCK e smartphone sempre carico appeared first on Punto Informatico",
      "link": "https://www.punto-informatico.it/powerbank-wireless-a-1399e-prezzo-shock-e-smartphone-sempre-carico/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T12:04:58+00:00"
    },
    {
      "titolo": "KIA K4 Sportswagon si presenta, c'è una nuova station wagon per l'Europa",
      "descrizione": "Il nuovo modello sarà disponibile con motori benzina, anche Mild Hybrid; più avanti la nuova K4 Sportswagon sarà anche Full Hybrid",
      "link": "https://www.hdmotori.it/kia-k4-sportswagon-2026-station-wagon-caratteristche-motori/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T12:00:18+00:00"
    },
    {
      "titolo": "Redmagic Golden Saga: oro e argento per smartphone e tablet da gaming unici",
      "descrizione": "Redmagic 11 Pro e Astra diventano oggetti da collezione: nella Golden Saga Limited Edition troviamo materiali preziosi, raffreddamento avanzato e accessori \"VIP\".",
      "link": "https://www.hdblog.it/smartphone/articoli/n644432/redmagic-11-pro-golden-saga-tablet-novita/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T11:55:00+00:00"
    },
    {
      "titolo": "Con 11,99€ porti CarPlay e Android Auto wireless in macchina: PREZZACCIO",
      "descrizione": "Un prezzo super speciale per questo utilissimo dispositivo che ti consentirà di avere Android Auto e CarPlay in wireless in macchina. The post Con 11,99€ porti CarPlay e Android Auto wireless in macchina: PREZZACCIO appe",
      "link": "https://www.punto-informatico.it/con-1199e-porti-carplay-e-android-auto-wireless-in-macchina-prezzaccio/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T11:53:46+00:00"
    },
    {
      "titolo": "Samsung Galaxy Glasses, in cantiere almeno due modelli | Rumor",
      "descrizione": "I codici modello emersi sono almeno due, ma non è chiaro quali saranno le differenze tra l'uno e l'altro.",
      "link": "https://www.hdblog.it/indossabili/articoli/n644430/samsung-galaxy-glasses-due-modelli/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T11:45:00+00:00"
    },
    {
      "titolo": "Australian modder solves PC in a freezer conundrum with sheer size, socks filled with silica gel power — condensation conquered and minimal overclocking gains on display at minus 28C",
      "descrizione": "Trashbench succeeded where others failed, thanks in large part to the size of his freezer, which helped prevent large temperature swings that cause condensation.",
      "link": "https://www.tomshardware.com/pc-components/air-cooling/australian-modder-solves-pc-in-a-freezer-conundrum-with-sheer-size-socks-filled-with-silica-gel-power-condensation-conquered-and-minimal-overclocking-gains-on-display-at-minus-28c",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-13T11:45:00+00:00"
    },
    {
      "titolo": "WhatsApp: chatbot di terzi parti consentiti in Italia",
      "descrizione": "Meta consentirà agli utenti italiani di usare i chatbot di terze parti all'interno di WhatsApp per rispettare l'ordine dell'autorità antitrust. The post WhatsApp: chatbot di terzi parti consentiti in Italia appeared firs",
      "link": "https://www.punto-informatico.it/whatsapp-chatbot-terzi-parti-consentiti-italia/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T11:36:26+00:00"
    },
    {
      "titolo": "Skoda Peaq, un nuovo SUV elettrico a 7 posti sta arrivando: ecco cosa sappiamo",
      "descrizione": "Il nuovo SUV elettrico sarà svelato nel corso della prossima estate e offrirà tanto spazio con la possibilità di ospitare fino a 7 passeggeri",
      "link": "https://www.hdmotori.it/skoda-peaq-2026-suv-elettrico-7-posti-cosa-sappiamo/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T11:30:21+00:00"
    },
    {
      "titolo": "I costi degli smartphone stanno per impennare",
      "descrizione": "L'impennata di investimenti nell'IA ha determinato una cronica carenza di RAM che porterà gli smartphone a rincari importanti fin da subito.",
      "link": "https://www.hdblog.it/smartphone/articoli/n644350/costi-smartphone-impennata/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T11:25:00+00:00"
    },
    {
      "titolo": "Dormire sulla Luna? Al via le prenotazioni per il primo hotel",
      "descrizione": "Prenotazioni aperte per il primo hotel lunare: 250mila dollari di deposito garantiscono un posto nelle prime missioni turistiche previste 2032. The post Dormire sulla Luna? Al via le prenotazioni per il primo hotel appea",
      "link": "https://www.punto-informatico.it/dormire-sulla-luna-prenotazioni-primo-hotel/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T11:24:22+00:00"
    },
    {
      "titolo": "Xiaomi 17 Max: leak svelano una batteria da 8.000 mAh e ricarica a 100W",
      "descrizione": "Xiaomi pensa anche ad un nuovo membro della famiglia 17 che punta tutto sulla batteria",
      "link": "https://www.hdblog.it/smartphone/articoli/n644425/xiaomi-17-max-batteria-ricarica-rapida/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T11:20:00+00:00"
    },
    {
      "titolo": "Batterie nello spazio: la Cina testa il futuro in microgravità",
      "descrizione": "Test in microgravità per migliorare sicurezza e prestazioni delle batterie spaziali",
      "link": "https://www.hdblog.it/tecnologia/articoli/n644396/batterie-spazio-microgravita-tiangong/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T11:10:00+00:00"
    },
    {
      "titolo": "Ho provato Reolink TrackFlex Floodlight WiFi: è più di una semplice telecamera di sorveglianza",
      "descrizione": "Abbiamo provato la nuova Reolink TrackFlex Floodlight Wifi, una videocamera di sorveglianza intelligente che capisce da sola quando è veramente il caso di metterti in allerta",
      "link": "https://www.hdblog.it/domotica/recensioni/n644343/reolink-trackflex-floodlight-test-prova-prezzo/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T11:00:00+00:00"
    },
    {
      "titolo": "OpenAI compra Torch per 100 milioni, tornerà utile per ChatGPT Salute",
      "descrizione": "OpenAI fa shopping nel mondo healthtech: compra Torch per potenziare ChatGPT Salute",
      "link": "https://www.hdblog.it/mercato/articoli/n644424/openai-acquista-torch-startup-chatgpt-salute/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T10:55:00+00:00"
    },
    {
      "titolo": "Nasce in Europa una joint venture per le batterie allo stato solido",
      "descrizione": "La joint venture lavorerà allo sviluppo e alla produzione su larga scala di materiali per batterie allo stato solido",
      "link": "https://www.hdmotori.it/batterie-stato-solido-joint-venture-europa/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T10:30:56+00:00"
    },
    {
      "titolo": "Paramount denuncia Warner Bros. Discovery",
      "descrizione": "Paramount ha denunciato Warner Bros, Discovery perché non ha fornito ai suoi azionisti tutte le informazioni sull'offerta di acquisto di Netflix. The post Paramount denuncia Warner Bros. Discovery appeared first on Punto",
      "link": "https://www.punto-informatico.it/paramount-denuncia-warner-bros-discovery/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T10:27:52+00:00"
    },
    {
      "titolo": "Is this tiny 'electromagnetic' car de-icing gadget legit? I took it apart to find out",
      "descrizione": "Let's take a look at one of the latest scam gadgets on social media.",
      "link": "https://www.zdnet.com/article/car-deicing-gadget-scam/",
      "fonte": "Latest news",
      "data": "2026-01-13T10:09:00+00:00"
    },
    {
      "titolo": "X denuncia NMPA e 40 major discografiche",
      "descrizione": "X ha denunciato la NMPA e 40 case discografiche perché hanno cercato di imporre la sottoscrizione di accordi usando il loro potere di monopolio. The post X denuncia NMPA e 40 major discografiche appeared first on Punto I",
      "link": "https://www.punto-informatico.it/x-denuncia-nmpa-40-major-discografiche/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T09:24:11+00:00"
    },
    {
      "titolo": "AI e data center, Trump rassicura: niente stangata sull’energia",
      "descrizione": "Trump chiama in causa Microsoft e i data center AI: le Big Tech dovranno pagare l'energia consumata, senza scaricare i costi sui cittadini. The post AI e data center, Trump rassicura: niente stangata sull’energia appeare",
      "link": "https://www.punto-informatico.it/ai-data-center-trump-energia/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T09:13:25+00:00"
    },
    {
      "titolo": "Zero rincari e tanto risparmio su luce e gas con l’offerta di Octopus",
      "descrizione": "Con Octopus Energy è possibile bloccare il prezzo di luce e gas per 12 mesi e tagliare le bollette: ecco la promo da attivare oggi. The post Zero rincari e tanto risparmio su luce e gas con l’offerta di Octopus appeared",
      "link": "https://www.punto-informatico.it/zero-rincari-e-tanto-risparmio-su-luce-e-gas-con-lofferta-di-octopus/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T08:40:47+00:00"
    },
    {
      "titolo": "Anthropic lancia Cowork per programmare senza riga di comando",
      "descrizione": "Cowork è il nuovo agente AI di Anthropic. gestisce file, automatizza attività e funziona tramite chat, senza riga di comando. The post Anthropic lancia Cowork per programmare senza riga di comando appeared first on Punto",
      "link": "https://www.punto-informatico.it/anthropic-cowork-programmare-senza-riga-comando/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T07:51:29+00:00"
    }
  ]
}