{
  "last_updated": "2026-01-14T18:52:04.640932+00:00",
  "items": [
    {
      "titolo": "Roblox: verifica dell’età facilmente aggirabile",
      "descrizione": "La verifica dell'età di Roblox basata sul riconoscimento facciale non funziona come dovrebbe e può essere facilmente aggirato con vari stratagemmi. The post Roblox: verifica dell’età facilmente aggirabile appeared first",
      "link": "https://www.punto-informatico.it/roblox-verifica-eta-facilmente-aggirabile/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T18:30:15+00:00"
    },
    {
      "titolo": "Ecco il drone che ti fa sentire come un pilota da caccia",
      "descrizione": "Un aereo RC VTOL con visore FPV e radar simula il volo in cabina al CES 2026",
      "link": "https://www.hdblog.it/droni/articoli/n644381/x-wing-fighter-rc-volo-prima-persona/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T17:35:00+00:00"
    },
    {
      "titolo": "Mini Compressore d’aria 150PSI a 20€: utile in auto e non solo (Amazon)",
      "descrizione": "Un Mini compressore d'aria come questo può salvarti dai pasticci: piccolo, con 150PSI e a prezzo irrisorio su Amazon. The post Mini Compressore d’aria 150PSI a 20€: utile in auto e non solo (Amazon) appeared first on Pun",
      "link": "https://www.punto-informatico.it/mini-compressore-daria-150psi-a-20e-utile-in-auto-e-non-solo-amazon/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T17:04:25+00:00"
    },
    {
      "titolo": "U.S. posts official H200 and MI325X AI GPU export rules to China, but with plenty of caveats — a string of requirments greatly limits the total number of GPUs that can be shipped to China",
      "descrizione": "The U.S. may allow shipments of rather powerful AI processors to China on a case-by-case basis, but with the U.S. supply priority, do not expect AMD or Nvidia ship a ton of AI GPUs to the People's Republic.",
      "link": "https://www.tomshardware.com/tech-industry/artificial-intelligence/u-s-posts-official-h200-and-mi325x-ai-gpu-export-rules-to-china-but-with-plenty-of-caveats-a-string-of-requirments-greatly-limits-the-total-number-of-gpus-that-can-be-shipped-to-china",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-14T16:56:55+00:00"
    },
    {
      "titolo": "Reattori al sale fuso: il progetto USA accelera sul nucleare avanzato",
      "descrizione": "Un progetto USA punta su un reattore Gen IV al sale fuso per elettricità e calore industriale",
      "link": "https://www.hdblog.it/green/articoli/n644509/reattore-sale-fuso-terrestrial-energy/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T16:55:00+00:00"
    },
    {
      "titolo": "AI chip design is pushing advanced chip packaging to its limits – workarounds exist for limits of 2.5D packaging, but are years away from viability",
      "descrizione": "As AI accelerators and HPC devices grow larger and more complex, advanced chip design continues to move away from the transistor and toward the package.",
      "link": "https://www.tomshardware.com/tech-industry/semiconductors/ai-chip-design-is-pushing-2-5d-packaging-to-its-limits",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-14T16:54:18+00:00"
    },
    {
      "titolo": "Forza Horizon 6, trapela la data di uscita: il Giappone in primavera!",
      "descrizione": "Non manca poi troppo.",
      "link": "https://www.hdblog.it/games/articoli/n644643/forza-horizon-6-data-uscita-leak/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T16:45:00+00:00"
    },
    {
      "titolo": "AIR ONE: ecco l’eVTOL personale con 8 motori e 160 km di autonomia",
      "descrizione": "AIR ONE è un eVTOL personale elettrico con 8 motori, autonomia fino a 160 km e comandi semplificati",
      "link": "https://www.hdblog.it/tecnologia/articoli/n644515/air-one-evtol-personale-volo-privato/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T16:35:00+00:00"
    },
    {
      "titolo": "Microsoft ha smantellato l’infrastruttura criminale di RedVDS",
      "descrizione": "È stato annunciato oggi da Microsoft l’avvio di una azione legale coordinata negli Stati Uniti e nel Regno Unito, contro il servizio online di cybercrime RedVDS. L’iniziativa beneficia anche della...",
      "link": "https://www.ilsole24ore.com/art/microsoft-ha-smantellato-l-infrastruttura-criminale-redvds-AIgJcmr",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-01-14T16:33:25+00:00"
    },
    {
      "titolo": "24 mesi a prezzo fisso e bollette luce e gas più leggere: con Engie è possibile",
      "descrizione": "Con Engie è possibile bloccare il prezzo di luce e gas per 24 mesi e tagliare le bollette grazie a condizioni di fornitura molto vantaggiose. The post 24 mesi a prezzo fisso e bollette luce e gas più leggere: con Engie è",
      "link": "https://www.punto-informatico.it/24-mesi-a-prezzo-fisso-e-bollette-luce-e-gas-piu-leggere-con-engie-e-possibile/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T16:31:40+00:00"
    },
    {
      "titolo": "8 modi pratici di usare chatbot AI ogni giorno",
      "descrizione": "Dalla verifica delle bufale social agli abbonamenti inutili. Ecco 9 usi pratici dei chatbot AI per semplificare la vita di tutti i giorni. The post 8 modi pratici di usare chatbot AI ogni giorno appeared first on Punto I",
      "link": "https://www.punto-informatico.it/9-modi-pratici-usare-chatbot-ai-ogni-giorno/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T16:30:15+00:00"
    },
    {
      "titolo": "Multa Cloudflare: commento De Siervo (AD Lega Serie A)",
      "descrizione": "Commentando la sanzione inflitta a Cloudflare, De Siervo ha dichiarato che tutte le aziende devono rispettare la legge e che non si tratta di censura. The post Multa Cloudflare: commento De Siervo (AD Lega Serie A) appea",
      "link": "https://www.punto-informatico.it/multa-cloudflare-commento-de-siervo-ad-lega-serie-a/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T16:01:15+00:00"
    },
    {
      "titolo": "Trump Doesn’t Need the Proud Boys Anymore",
      "descrizione": "In a world where ICE agents are shooting US citizens on the street, the need for militias and extremist groups like the Proud Boys to support far-right interests has evaporated.",
      "link": "https://www.wired.com/story/trump-proud-boys-ice/",
      "fonte": "WIRED",
      "data": "2026-01-14T16:00:00+00:00"
    },
    {
      "titolo": "Google potenzia Gemini con la Personal Intelligence basata sui tuoi dati",
      "descrizione": "Gemini userà i dati Google per risposte più su misura con consenso esplicito",
      "link": "https://www.hdblog.it/google/articoli/n644641/gemini-personal-intelligence-google/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T15:55:00+00:00"
    },
    {
      "titolo": "Nintendo lancia il recap: al suo interno cela una sorpresa",
      "descrizione": "Un viaggio emozionante vi aspetta. Sempre che abbiate giocato a qualcosa!",
      "link": "https://www.hdblog.it/nintendo/articoli/n644635/nintendo-lancia-recap-2025/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T15:50:00+00:00"
    },
    {
      "titolo": "Via libera storico alla digitalizzazione dei reattori nucleari USA",
      "descrizione": "La NRC approva il primo upgrade digitale completo per una centrale nucleare USA.",
      "link": "https://www.hdblog.it/green/articoli/n644351/modernizzazione-digitale-nucleare-usa/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T15:40:00+00:00"
    },
    {
      "titolo": "Octopus presenta le nuove tariffe luce e gas valide fino al 22 gennaio",
      "descrizione": "Il costo della materia prima luce e gas rimane bloccato per dodici mesi: l'offerta non prevede vincoli né penali. The post Octopus presenta le nuove tariffe luce e gas valide fino al 22 gennaio appeared first on Punto In",
      "link": "https://www.punto-informatico.it/octopus-presenta-le-nuove-tariffe-luce-e-gas-valide-fino-al-22-gennaio/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T15:37:14+00:00"
    },
    {
      "titolo": "McConaughey si registra come marchio contro i deepfake AI",
      "descrizione": "L'attore Matthew McConaughey ha ottenuto otto brevetti per proteggere voce e immagine dai deepfake generati dall'AI. Una strategia insolita. The post McConaughey si registra come marchio contro i deepfake AI appeared fir",
      "link": "https://www.punto-informatico.it/mcconaughey-si-registra-come-marchio-contro-deepfake-ai/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T15:34:29+00:00"
    },
    {
      "titolo": "Copilot ha lasciato i tifosi fuori dallo stadio",
      "descrizione": "Informazioni errate restituite da Copilot hanno portato al ban dei tifosi ospiti: Aston Villa-Maccabi Tel Aviv senza la curva israeliana. The post Copilot ha lasciato i tifosi fuori dallo stadio appeared first on Punto I",
      "link": "https://www.punto-informatico.it/copilot-ha-lasciato-tifosi-fuori-dallo-stadio/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T15:34:23+00:00"
    },
    {
      "titolo": "Mercedes-AMG GLC: le nuove foto spia del restyling",
      "descrizione": "Nel nord della Svezia è stato avvistato un esemplare della nuova Mercedes-Benz GLC AMG. Ecco tutto quello che sappiamo",
      "link": "https://www.hdmotori.it/mercedes-benz-glc-restuling-amg-foto-spia-dettagli-motore-design-abitacolo/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T15:30:29+00:00"
    },
    {
      "titolo": "I changed 6 settings on my Roku TV to instantly improve its performance",
      "descrizione": "There are several ways to optimize your TV's operating system for improved performance. Here are my essentials.",
      "link": "https://www.zdnet.com/article/best-roku-tv-settings-change-improve-performance/",
      "fonte": "Latest news",
      "data": "2026-01-14T15:22:00+00:00"
    },
    {
      "titolo": "DLSS 4.5 Super Resolution arriva su NVIDIA App: tutte le novità",
      "descrizione": "DLSS 4.5 debutta su NVIDIA App con qualità superiore e nuovi strumenti per utenti e sviluppatori",
      "link": "https://www.hdblog.it/nvidia/articoli/n644634/dlss-45-super-resolution-nvidia-app/",
      "fonte": "HDblog.it",
      "data": "2026-01-14T15:20:00+00:00"
    },
    {
      "titolo": "Your TV's USB port is seriously underrated: 5 benefits you're not taking advantage of",
      "descrizione": "That old but reliable USB port can do more than just broadcast local content. Here's a roundup of my favorite use cases.",
      "link": "https://www.zdnet.com/article/your-tv-usb-port-5-hidden-superpowers/",
      "fonte": "Latest news",
      "data": "2026-01-14T15:18:00+00:00"
    },
    {
      "titolo": "Dopo l’AI, anche gli occhiali smart tra i banchi del Parlamento",
      "descrizione": "Gli occhiali smart avvistati per la prima volta in Parlamento: deputato del Movimento 5 Stelle ha registrato un intervento in aula. The post Dopo l’AI, anche gli occhiali smart tra i banchi del Parlamento appeared first",
      "link": "https://www.punto-informatico.it/occhiali-smart-parlamento/",
      "fonte": "Punto Informatico",
      "data": "2026-01-14T14:53:15+00:00"
    }
  ]
}