{
  "last_updated": "2026-01-14T02:34:37.858154+00:00",
  "items": [
    {
      "titolo": "Hostinger, promo di Capodanno agli sgoccioli: ultimi sconti fino all’80%",
      "descrizione": "Ultimi giorni per approfittare della promo Hostinger di Capodanno, con sconti fino all'80% sui piani hosting a partire da 2,49 euro al mese. The post Hostinger, promo di Capodanno agli sgoccioli: ultimi sconti fino all’8",
      "link": "https://www.punto-informatico.it/hostinger-promo-di-capodanno-agli-sgoccioli-ultimi-sconti-fino-all80/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T20:56:10+00:00"
    },
    {
      "titolo": "AMD's next-gen Ryzen AI 400 laptops could launch on January 22, five days ahead of Panther Lake — Gorgon Point release date leaks through early Asus listing in China",
      "descrizione": "AMD announced the Ryzen AI 400 series at CES with a Q1 2026 launch window, but apparently the first laptops in China to feature Gorgon Point are coming as soon as January 22, 2026. An official Asus listing in the region",
      "link": "https://www.tomshardware.com/pc-components/cpus/amds-next-gen-ryzen-ai-400-laptops-could-launch-on-january-22-five-days-ahead-of-panther-lake-gorgon-point-release-date-leaks-through-early-asus-listing-in-china",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-13T19:12:20+00:00"
    },
    {
      "titolo": "Ho provato Reolink TrackFlex Floodlight WiFi: è più di una semplice telecamera di sorveglianza",
      "descrizione": "Abbiamo provato la nuova Reolink TrackFlex Floodlight Wifi, una videocamera di sorveglianza intelligente che capisce da sola quando è veramente il caso di metterti in allerta",
      "link": "https://www.hdblog.it/domotica/recensioni/n644343/reolink-trackflex-floodlight-test-prova-prezzo/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T18:48:00+00:00"
    },
    {
      "titolo": "I costi degli smartphone stanno per impennare",
      "descrizione": "L'impennata di investimenti nell'IA ha determinato una cronica carenza di RAM che porterà gli smartphone a rincari importanti fin da subito.",
      "link": "https://www.hdblog.it/smartphone/articoli/n644350/costi-smartphone-impennata/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T18:47:00+00:00"
    },
    {
      "titolo": "Apple Creator Studio: arriva un unico abbonamento per tutte le app creative",
      "descrizione": "Una raccolta di app creative pensata per rendere accessibili strumenti tipici degli studi professionali a una platea più ampia di creator.",
      "link": "https://www.hdblog.it/apple/articoli/n644483/apple-creator-studio-unico-abbonamento/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T18:46:00+00:00"
    },
    {
      "titolo": "HBO Max arriva in Italia su Prime Video | Tutti i dettagli",
      "descrizione": "HBO Max arriva in Italia su Prime Video con serie iconiche e nuove produzioni",
      "link": "https://www.hdblog.it/amazon/articoli/n644344/hbo-max-italia-prime-video-2026/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T18:45:00+00:00"
    },
    {
      "titolo": "Trump ha violato la Costituzione sui finanziamenti per l'energia pulita",
      "descrizione": "Durante lo shutdown aveva revocato centinaia di milioni di finanziamenti, ma solo agli stati Democratici. Un giudice ha confermato che è una violazione del Quinto Emendamento.",
      "link": "https://www.hdblog.it/green/articoli/n644502/trump-costituzione-fondi-energia-pulita/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T17:55:00+00:00"
    },
    {
      "titolo": "Asus SFF-ready RTX 5070 falls below MSRP — deal saves $70 and gives you a GPU for small PC builds",
      "descrizione": "The Asus Prime RTX 5070 GPU is one of the most affordable ways you can get a mid-range Nvidia 50-series graphics card into your PC build, whether you're building a compact SFF desktop or a mid-tower CPU.",
      "link": "https://www.tomshardware.com/pc-components/asus-sff-ready-rtx-5070-falls-below-msrp-deal-saves-usd70-and-gives-you-a-gpu-for-small-pc-builds",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-13T17:52:47+00:00"
    },
    {
      "titolo": "Microsoft ritira il Deployment Toolkit: cosa cambia per gli utenti",
      "descrizione": "Uno strumento ritenuto obsoleto.",
      "link": "https://www.hdblog.it/microsoft/articoli/n644488/microsoft-ritira-deployment-toolkit/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T17:35:00+00:00"
    },
    {
      "titolo": "Dreame Leaptic Cube: action camera compatta con display staccabile e video 8K",
      "descrizione": "Una concorrente di DJI Osmo Nano o Insta360 GO, ma di fascia più alta.",
      "link": "https://www.hdblog.it/fotografia/articoli/n644494/dreame-leaptic-cube-action-camera-video-8k/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T17:25:00+00:00"
    },
    {
      "titolo": "Proton Lumo lancia Progetti, spazi crittografati per le chat AI",
      "descrizione": "I Progetti di Lumo permettono di organizzare conversazioni AI in spazi separati crittografati, ognuno con nome, icona, istruzioni specifiche. The post Proton Lumo lancia Progetti, spazi crittografati per le chat AI appea",
      "link": "https://www.punto-informatico.it/proton-lumo-progetti-spazi-crittografati-chat-ai/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T17:24:31+00:00"
    },
    {
      "titolo": "KIA K4 Sportswagon si presenta, c'è una nuova station wagon per l'Europa",
      "descrizione": "Il nuovo modello sarà disponibile con motori benzina, anche Mild Hybrid; più avanti la nuova K4 Sportswagon sarà anche Full Hybrid",
      "link": "https://www.hdmotori.it/kia-k4-sportswagon-2026-station-wagon-caratteristche-motori/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T17:11:00+00:00"
    },
    {
      "titolo": "Skoda Peaq, un nuovo SUV elettrico a 7 posti sta arrivando: ecco cosa sappiamo",
      "descrizione": "Il nuovo SUV elettrico sarà svelato nel corso della prossima estate e offrirà tanto spazio con la possibilità di ospitare fino a 7 passeggeri",
      "link": "https://www.hdmotori.it/skoda-peaq-2026-suv-elettrico-7-posti-cosa-sappiamo/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T17:11:00+00:00"
    },
    {
      "titolo": "Meta licenzia oltre 1.000 dipendenti di Reality Labs",
      "descrizione": "Meta licenzierà oltre 1.000 dipendenti delle divisione Reality Labs e investirà più risorse nello sviluppo delle tecnologie AI (e prodotti correlati). The post Meta licenzia oltre 1.000 dipendenti di Reality Labs appeare",
      "link": "https://www.punto-informatico.it/meta-licenzia-oltre-1000-dipendenti-reality-labs/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:51:57+00:00"
    },
    {
      "titolo": "Dozens of ICE Vehicles in Minnesota Lack ‘Necessary’ Lights and Sirens",
      "descrizione": "A contract justification published in a federal register on Tuesday says that 31 ICE vehicles operating in the Twin Cities area “lack the necessary emergency lights and sirens” to be “compliant.”",
      "link": "https://www.wired.com/story/dozens-of-ice-vehicles-in-minnesota-lack-necessary-lights-and-sirens/",
      "fonte": "WIRED",
      "data": "2026-01-13T16:45:19+00:00"
    },
    {
      "titolo": "Nucleare sostenibile in Italia: il percorso sta per cominciare",
      "descrizione": "Sta per iniziare l'iter del progetto di legge che potrebbe riaprire la strada del nucleare in Italia.",
      "link": "https://www.hdblog.it/green/articoli/n644478/nucleare-italia-progetto-legge/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T16:45:00+00:00"
    },
    {
      "titolo": "pCloud: il cloud a vita è in super sconto, fino a 10 TB",
      "descrizione": "pCloud in questi anni si è ritagliato un ruolo da protagonista nel panorama dei tool di archiviazione cloud. Ora propone sconti sensazionali. The post pCloud: il cloud a vita è in super sconto, fino a 10 TB appeared firs",
      "link": "https://www.punto-informatico.it/pcloud-il-cloud-a-vita-e-in-super-sconto-fino-a-10-tb/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:32:40+00:00"
    },
    {
      "titolo": "Pebble riparte da zero: niente più follie e non chiamatela startup",
      "descrizione": "Parla il fondatore",
      "link": "https://www.hdblog.it/indossabili/articoli/n644479/pebble-riparte-fondatore-progetti-futuro/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T16:25:00+00:00"
    },
    {
      "titolo": "Surfshark VPN: offerta a 1,99 euro con dispositivi illimitati",
      "descrizione": "Surfshark lancia un’offerta invernale con VPN ultraveloce, dispositivi illimitati, antivirus integrato e tre mesi extra a 1,99 euro al mese. The post Surfshark VPN: offerta a 1,99 euro con dispositivi illimitati appeared",
      "link": "https://www.punto-informatico.it/surfshark-vpn-offerta-a-199-euro-con-dispositivi-illimitati/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:11:30+00:00"
    },
    {
      "titolo": "Babbel: l’abbonamento a vita in offerta speciale sta per terminare",
      "descrizione": "Imparare una nuova lingua con Babbel è più semplice. E adesso anche più conveniente: il piano a vita costa solo 199€, senza ulteriori costi. The post Babbel: l’abbonamento a vita in offerta speciale sta per terminare app",
      "link": "https://www.punto-informatico.it/babbel-labbonamento-a-vita-in-offerta-speciale-sta-per-terminare/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T16:10:56+00:00"
    },
    {
      "titolo": "Data center AI: Microsoft pagherà i costi energetici",
      "descrizione": "Microsoft ha annunciato un'iniziativa che prevede diversi impegni per evitare l'aumento delle bollette elettriche e il consumo eccessivo di acqua. The post Data center AI: Microsoft pagherà i costi energetici appeared fi",
      "link": "https://www.punto-informatico.it/data-center-ai-microsoft-paghera-costi-energetici/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T15:58:10+00:00"
    },
    {
      "titolo": "Nuovo grafene 3D: promette ricariche ultra rapide per le batterie del futuro",
      "descrizione": "Una startup giapponese presenta al CES 2026 un grafene 3D per batterie più rapide e durature",
      "link": "https://www.hdblog.it/tecnologia/articoli/n644365/grafene-3d-batterie-ricarica-rapida/",
      "fonte": "HDblog.it",
      "data": "2026-01-13T15:55:00+00:00"
    },
    {
      "titolo": "JBL Tune 520 BT, gennaio 2026 fa VOLARE via il prezzo: offerta Amazon",
      "descrizione": "Le cuffie On Ear Bluetooth JBL Tune 520 BT raggiungono un prezzo affare con l'offerta Amazon in corso: audio supremo. The post JBL Tune 520 BT, gennaio 2026 fa VOLARE via il prezzo: offerta Amazon appeared first on Punto",
      "link": "https://www.punto-informatico.it/jbl-tune-520-bt-gennaio-2026-fa-volare-via-il-prezzo-offerta-amazon/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T15:34:28+00:00"
    },
    {
      "titolo": "Akamai spiega come combatte la pirateria online",
      "descrizione": "Il CEO di Akamai ha descritto alcune tecnologie usate per bloccare la pirateria online con un velato riferimento alle parole del CEO di Cloudflare, The post Akamai spiega come combatte la pirateria online appeared first",
      "link": "https://www.punto-informatico.it/akamai-spiega-come-combatte-pirateria-online/",
      "fonte": "Punto Informatico",
      "data": "2026-01-13T14:54:17+00:00"
    }
  ]
}