{
  "last_updated": "2026-01-05T13:09:47.660099+00:00",
  "items": [
    {
      "titolo": "Grab this $399 Bambu Lab P1S 3D printer, back down to a record-low price for the new year — save $300 on high-speed enclosed printer for beginners and enthusiasts alike",
      "descrizione": "One of our favorite 3D printers, the Bambu Lab P1S, is back down to an all-time low price, and it can be yours for just $399.99.",
      "link": "https://www.tomshardware.com/3d-printing/grab-this-usd399-bambu-lab-p1s-3d-printer-back-down-to-a-record-low-price-for-the-new-year-save-usd300-on-high-speed-enclosed-printer-for-beginners-and-enthusiasts-alike",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-05T12:05:53+00:00"
    },
    {
      "titolo": "Cristalli di sale antichi rivelano l’atmosfera terrestre di 1,4 miliardi di anni fa",
      "descrizione": "Cristalli di sale canadesi conservano aria e acqua dell’atmosfera di 1,4 miliardi di anni fa",
      "link": "https://www.hdblog.it/curiosita/articoli/n643552/cristalli-sale-antichi-atmosfera-terra/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T11:35:00+00:00"
    },
    {
      "titolo": "AI Deepfakes Are Impersonating Pastors to Try to Scam Their Congregations",
      "descrizione": "Religious communities around the US are getting hit with AI depictions of their leaders sharing incendiary sermons and asking for donations.",
      "link": "https://www.wired.com/story/ai-deepfakes-are-impersonating-pastors-to-try-and-scam-their-congregations/",
      "fonte": "WIRED",
      "data": "2026-01-05T11:30:00+00:00"
    },
    {
      "titolo": "Deepfake di Grok: indagini in Francia, India e Malesia",
      "descrizione": "In seguito alla diffusione di immagini sessualizzate di minori generate da Grok, Francia, India e Malesia hanno avviato specifiche indagini. The post Deepfake di Grok: indagini in Francia, India e Malesia appeared first",
      "link": "https://www.punto-informatico.it/deepfake-grok-indagini-francia-india-malaysia/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T11:18:11+00:00"
    },
    {
      "titolo": "Codex Gigas: il gigante del Medioevo tra ingegneria e leggenda",
      "descrizione": "Il Codex Gigas è il più grande manoscritto medievale sopravvissuto, tra tecnica, fede e mito.",
      "link": "https://www.hdblog.it/tecnologia/articoli/n643536/codex-gigas-libro-medievale/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T11:10:00+00:00"
    },
    {
      "titolo": "This handheld e-reader has effectively replaced my Kindle, and it's decently priced",
      "descrizione": "Just in time for CES 2026, the DuRobo Krono is officially available for sale.",
      "link": "https://www.zdnet.com/article/durobo-krono-e-reader-tablet-ces-2026/",
      "fonte": "Latest news",
      "data": "2026-01-05T11:00:41+00:00"
    },
    {
      "titolo": "Giappone: maxi piano militare da 58 miliardi per missili e droni",
      "descrizione": "Tokyo approva il più grande budget militare della storia per rafforzare deterrenza e difesa.",
      "link": "https://www.hdblog.it/tecnologia/articoli/n643537/giappone-budget-difesa-missili-droni/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T10:45:00+00:00"
    },
    {
      "titolo": "NVIDIA lancia GeForce NOW su Linux per i rifugiati di Windows 10",
      "descrizione": "NVIDIA lancia il supporto nativo di GeForce NOW per Linux per attirare gli utenti in fuga da Windows 10. In arrivo nuovi giochi e un limite mensile. The post NVIDIA lancia GeForce NOW su Linux per i rifugiati di Windows",
      "link": "https://www.punto-informatico.it/nvidia-geforce-now-linux-rifugiati-windows-10/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T10:44:48+00:00"
    },
    {
      "titolo": "Smetti di cercare: abbiamo trovato il Pixel 9a al prezzo più basso di sempre",
      "descrizione": "Basta ricerche! Per te abbiamo trovato il fantastico e potente Google Pixel 9a al prezzo più basso di sempre: acquistalo subito su Amazon. The post Smetti di cercare: abbiamo trovato il Pixel 9a al prezzo più basso di se",
      "link": "https://www.punto-informatico.it/smetti-cercare-abbiamo-trovato-pixel-9a-prezzo-piu-basso-sempre/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T10:36:54+00:00"
    },
    {
      "titolo": "Hisense TV 2026 con due serie MiniLED RGB fino a 100” e Dolby Vision 2",
      "descrizione": "Hisense annuncia l'arrivo di due nuove serie LCD MiniLED RGB con diagonali fino a 100 pollici, picchi HDR fino a 4000 nit e supporto Dolby Vision 2.",
      "link": "https://www.hdblog.it/tv/articoli/n643586/hisense-tv-2026-miniledrgb-dolbyvsion2-ur9s-ur8s/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T10:10:00+00:00"
    },
    {
      "titolo": "XREAL 1S: nuovi occhiali AR economici al CES 2026",
      "descrizione": "XREAL 1S sono i nuovi occhiali AR con due display a risoluzione 1200p che permettono di simulare uno schermo da 500 pollici davanti agli occhi. The post XREAL 1S: nuovi occhiali AR economici al CES 2026 appeared first on",
      "link": "https://www.punto-informatico.it/xreal-1s-nuovi-occhiali-ar-economici-ces-2026/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T10:08:37+00:00"
    },
    {
      "titolo": "Apple MacBook in offerta a prezzi shock su eBay",
      "descrizione": "Dai un'occhiata a tutti gli Apple MacBook in offerta speciale a prezzi shock su eBay anche in piccole rate a tasso zero con PayPal o Klarna. The post Apple MacBook in offerta a prezzi shock su eBay appeared first on Punt",
      "link": "https://www.punto-informatico.it/apple-macbook-offerta-prezzi-shock-ebay/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T10:05:57+00:00"
    },
    {
      "titolo": "Dalla FIAT Tipo alla Jeep Renegade, le auto a cui diremo addio nel 2026",
      "descrizione": "Nel 2026 diremo addio a tanti modelli; ecco una selezione delle auto che usciranno di scena nel corso del nuovo anno",
      "link": "https://www.hdmotori.it/auto-addio-2026-modelli/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T10:00:57+00:00"
    },
    {
      "titolo": "Dire grazie all’AI costa tanta energia: ecco cosa succede e qual è l'impatto",
      "descrizione": "Ogni parola all’AI consuma energia ma l’educazione rende le risposte migliori.",
      "link": "https://www.hdblog.it/tecnologia/articoli/n643574/perche-dire-grazie-ai-consuma-energia/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T09:55:00+00:00"
    },
    {
      "titolo": "Un robot che trova gli oggetti smarriti in casa: le novità Narwal al CES 2026",
      "descrizione": "Oltre a Flow 2, Narwal ha mostrato al CES 2026 anche l’aspirapolvere per materassi U50 e la serie cordless V50, ampliando la propria gamma di soluzioni per la pulizia profonda della casa.",
      "link": "https://www.hdblog.it/home/articoli/n643581/narwal-flow-2-aspirapolvere-materasso-novita/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T09:45:00+00:00"
    },
    {
      "titolo": "Offerta FIAT Pandina Hybrid: da 99 euro al mese con finanziamento e senza rottamazione",
      "descrizione": "La nuova offerta è valida per quasi tutto il mese di gennaio e permette di aver la citycar con un interessante sconto senza obbligo di rottamazione",
      "link": "https://www.hdmotori.it/offerta-fiat-pandina-hybrid-prezzo-sconto-finanziamento-rate-interessi/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T09:30:09+00:00"
    },
    {
      "titolo": "Fino al 30% di sconto sugli integratori smart Natural Elements su Amazon",
      "descrizione": "Prenditi cura di te stesso e della tua famiglia grazie agli integratori smart Natural Elements su Amazon con offerte fino al 30% di sconto. The post Fino al 30% di sconto sugli integratori smart Natural Elements su Amazo",
      "link": "https://www.punto-informatico.it/fino-al-30-di-sconto-sugli-integratori-smart-natural-elements-su-amazon/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T09:20:33+00:00"
    },
    {
      "titolo": "Samsung LCD Micro RGB R95H da 65 fino a ben 130 pollici: è record!",
      "descrizione": "Samsung annuncia al CES 2026 di Las Vegas l'arrivo della nuova serie LCD Micro RGB R95H con diagonale da record fino a 130 pollici",
      "link": "https://www.hdblog.it/tv/articoli/n643578/samsung-lcd-microrgb-r95h-130pollici-4k-hdr-mega/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T09:20:00+00:00"
    },
    {
      "titolo": "10 offerte da acquistare subito su eBay prima che finiscano",
      "descrizione": "Dai un'occhiata a queste 10 offerte eBay da acquistare immediatamente prima che finiscano anche gli ultimi pezzi rimasti disponibili. The post 10 offerte da acquistare subito su eBay prima che finiscano appeared first on",
      "link": "https://www.punto-informatico.it/10-offerte-da-acquistare-subito-su-ebay-prima-che-finiscano/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T09:12:02+00:00"
    },
    {
      "titolo": "Samsung accelera sull’AI: 800 milioni di dispositivi Galaxy nel 2026",
      "descrizione": "Samsung raddoppia i dispositivi con Galaxy AI e sfida Apple e rivali cinesi",
      "link": "https://www.hdblog.it/smartphone/articoli/n643566/samsung-galaxy-ai-800-milioni-dispositivi/",
      "fonte": "HDblog.it",
      "data": "2026-01-05T09:05:00+00:00"
    },
    {
      "titolo": "Belkin lancia la stazione di ricarica universale per smartwatch",
      "descrizione": "Belkin presenta il primo caricabatterie 3-in-1 compatibile con Apple Watch, Samsung Galaxy Watch e Google Pixel Watch. The post Belkin lancia la stazione di ricarica universale per smartwatch appeared first on Punto Info",
      "link": "https://www.punto-informatico.it/belkin-stazione-ricarica-universale-smartwatch/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T08:54:36+00:00"
    },
    {
      "titolo": "CES 2026: AI in tutti gli elettrodomestici di Samsung",
      "descrizione": "Samsung ha mostrato al CES 2026 l'integrazione dell'intelligenza artificiale in vari prodotti, tra cui smart TV, frigoriferi e altri elettrodomestici. The post CES 2026: AI in tutti gli elettrodomestici di Samsung appear",
      "link": "https://www.punto-informatico.it/ces-2026-ai-tutti-elettrodomestici-samsung/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T08:43:34+00:00"
    },
    {
      "titolo": "Telegram si rifà il look, Liquid Glass su iOS e riassunti AI dei post",
      "descrizione": "Telegram lancia l'aggiornamento Liquid Glass per iOS con interfaccia ridisegnata, elementi trasparenti, animazioni sofisticate e riassunti AI. The post Telegram si rifà il look, Liquid Glass su iOS e riassunti AI dei pos",
      "link": "https://www.punto-informatico.it/telegram-liquid-glass-ios-riassunti-ai-post/",
      "fonte": "Punto Informatico",
      "data": "2026-01-05T07:58:49+00:00"
    },
    {
      "titolo": "Finally, a computing accessory that both PC enthusiasts and professionals can be excited for",
      "descrizione": "Hyper announced a release date for its much-anticipated TrackPad Pro ahead of CES 2026.",
      "link": "https://www.zdnet.com/article/hyper-trackpad-pro-ces-news/",
      "fonte": "Latest news",
      "data": "2026-01-05T07:22:00+00:00"
    }
  ]
}