{
  "last_updated": "2026-02-04T07:12:12.245323+00:00",
  "items": [
    {
      "titolo": "Portobello, Heated Rivalry e altre tre serie tv da non perdere a febbraio",
      "descrizione": "Sfogliando nell’offerta globale di streaming, satellite e digitale terrestre, ecco una selezione dei titoli da non farsi scappare",
      "link": "https://www.ilsole24ore.com/art/portobello-heated-rivalry-e-altre-tre-serie-tv-non-perdere-febbraio-AI59yDEB",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-02-04T06:38:51+00:00"
    },
    {
      "titolo": "Apple, con Xcode 26.3 gli agenti di OpenAI e Anthropic scrivono codice in autonomia",
      "descrizione": "Apple ha aggiornato Xcode aprendo la porta agli agenti AI di terze parti",
      "link": "https://www.hdblog.it/apple/articoli/n647104/apple-rilascia-rc-xcode-supporto-openai-antrophic/",
      "fonte": "HDblog.it",
      "data": "2026-02-04T06:05:00+00:00"
    },
    {
      "titolo": "Claude e ChatGPT programmano per te: Apple rilascia Xcode 26.3",
      "descrizione": "Apple rivoluziona Xcode con il coding agentico. Claude di Anthropic e Codex di OpenAI diventano assistenti di sviluppo completi. The post Claude e ChatGPT programmano per te: Apple rilascia Xcode 26.3 appeared first on P",
      "link": "https://www.punto-informatico.it/claude-chatgpt-programmano-per-te-apple-rilascia-xcode-26-3/",
      "fonte": "Punto Informatico",
      "data": "2026-02-04T06:02:19+00:00"
    },
    {
      "titolo": "Galaxy S26 Ultra, Samsung ci dà un assaggio di cosa può fare la fotocamera",
      "descrizione": "E lo fa con tre brevi video: vediamoli.",
      "link": "https://www.hdblog.it/smartphone/articoli/n647100/samsung-galaxy-s26-ultra-fotocamera-video-zoom/",
      "fonte": "HDblog.it",
      "data": "2026-02-04T05:45:00+00:00"
    },
    {
      "titolo": "Gradient, le pompe di calore smart che \"svecchiano\" i condomini di New York",
      "descrizione": "Grazie alla piattaforma Nexus è possibile impostare limiti massimi di temperatura per tutto il condominio, evitando sprechi.",
      "link": "https://www.hdblog.it/home/articoli/n647086/gradient-pompe-calore-smart-new-york-condomini/",
      "fonte": "HDblog.it",
      "data": "2026-02-04T05:35:00+00:00"
    },
    {
      "titolo": "This Debian-based Linux distro has one of the smartest security features I've tested in years",
      "descrizione": "If you're looking for a bit of extra security with an MX Linux-based distribution, iDeal OS might be an ideal solution.",
      "link": "https://www.zdnet.com/article/ideal-os-linux-distribution-review/",
      "fonte": "Latest news",
      "data": "2026-02-04T01:47:00+00:00"
    },
    {
      "titolo": "An ‘Intimacy Crisis’ Is Driving the Dating Divide",
      "descrizione": "In his book The Intimate Animal, sex and relationships researcher Justin Garcia says people have miscalculated their need for human intimacy, which is the real issue at the root of the loneliness epidemic.",
      "link": "https://www.wired.com/story/justin-garcia-the-intimate-animal-sex-and-relationships/",
      "fonte": "WIRED",
      "data": "2026-02-03T21:46:53+00:00"
    },
    {
      "titolo": "I Infiltrated Moltbook, the AI-Only Social Network Where Humans Aren’t Allowed",
      "descrizione": "I went undercover on Moltbook and loved role-playing as a conscious bot. But rather than a novel breakthrough, the AI-only site is a crude rehashing of sci-fi fantasies.",
      "link": "https://www.wired.com/story/i-infiltrated-moltbook-ai-only-social-network/",
      "fonte": "WIRED",
      "data": "2026-02-03T19:55:36+00:00"
    },
    {
      "titolo": "Apple vuole davvero produrre un iPhone FOLD?",
      "descrizione": "Apple lancerà davvero sul mercato un iPhone Fold? Come sarà? Quanto costerà? Ha davvero senso lanciarsi in una nicchia di mercato presieduta da anni dai produttori asiatici e che non ha mai convinto...",
      "link": "https://www.hdblog.it/smartphone/speciali/n645751/apple-futuro-iphone-fold-rumor/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T18:34:00+00:00"
    },
    {
      "titolo": "Google Telefono, blocco contro la rotazione in chiamata è in Italia: come attivarlo",
      "descrizione": "Google ha introdotto una nuova opzione nell’app Telefono per bloccare la rotazione automatica dell’interfaccia durante le chiamate. Ora è in rollout anche in Italia",
      "link": "https://www.hdblog.it/smartphone/articoli/n647024/google-telefono-rotazione-orizzontale-italia/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T18:32:00+00:00"
    },
    {
      "titolo": "Switch è diventata la console Nintendo più venduta di sempre",
      "descrizione": "Superato il record della vecchia DS. Ora gli occhi sono puntati sulla PS2, la console più venduta di sempre. Non è lontanissima...",
      "link": "https://www.hdblog.it/nintendo/articoli/n646972/nintendo-switch-record-vendite-superato-ds/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T18:31:00+00:00"
    },
    {
      "titolo": "Anche la Spagna verso il ban dei social network agli under 16",
      "descrizione": "Le piattaforme dovranno implementare sistemi di verifica molto rigorosi, e ci saranno pene molto severe.",
      "link": "https://www.hdblog.it/internet/articoli/n647083/spagna-ban-social-network-16-anni/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T18:25:00+00:00"
    },
    {
      "titolo": "Quali sono le auto più vedute in Italia? Ecco la classifica di gennaio 2026",
      "descrizione": "Il mese di gennaio 2026 ha chiuso in crescita del 6,2%; Fiat Panda continua ad essere la più venduta e molto bene anche Citroen C3 e Jeep Avenger",
      "link": "https://www.hdmotori.it/auto-piu-vendute-italia-gennaio-2026-classifiche/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T18:20:00+00:00"
    },
    {
      "titolo": "Epic Games Store, 2025 positivo e novità importanti in arrivo per l'UI",
      "descrizione": "Alcuni numeri sono incoraggianti, e le ambizioni per il 2026 sono ampie.",
      "link": "https://www.hdblog.it/games/articoli/n647080/epic-games-store-risultati-2025-piano-futuro/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T18:05:00+00:00"
    },
    {
      "titolo": "Apple Music Replay 2026, finalmente ci siamo: inizia il roll-out",
      "descrizione": "Come al solito la playlist arriva ai primi di febbraio.",
      "link": "https://www.hdblog.it/apple/articoli/n647078/apple-music-replay-2026-playlist-rollout/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T17:45:00+00:00"
    },
    {
      "titolo": "Republicans Are All In on Boosting Fraud Allegations in California",
      "descrizione": "Right-wing influencers who were instrumental in spreading allegations of fraud in Minnesota ahead of ICE’s surge are now going after a number of California’s social welfare programs.",
      "link": "https://www.wired.com/story/republicans-boosting-fraud-allegations-california/",
      "fonte": "WIRED",
      "data": "2026-02-03T17:43:31+00:00"
    },
    {
      "titolo": "Alle porte di Roma riaffiora un complesso sacro di 2.400 anni fa",
      "descrizione": "Scoperto a est di Roma un antico complesso con vasche, tombe e un santuario",
      "link": "https://www.hdblog.it/tecnologia/articoli/n646966/scoperta-archeologica-via-tiburtina-roma/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T17:25:00+00:00"
    },
    {
      "titolo": "Altro che RAEE: RTX 5070 Ti con PCB bucato fa record sui benchmark",
      "descrizione": "Fondendo tre schede assieme è emerso un \"mostro\" in grado di sbaragliare nei benchmark qualsiasi altra 5070 Ti.",
      "link": "https://www.hdblog.it/hardware/articoli/n647075/nvidia-geforce-rtx-5070-ti-riparata-2080-record/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T17:15:00+00:00"
    },
    {
      "titolo": "Audi lo ammette e fa mea culpa: il cambio di nome da A4 a A5 è stato un errore",
      "descrizione": "La casa automobilistica ammette l'errore e la nuova Audi A5 potrebbe presto tornare a chiamarsi A4 con il prossimo restyling",
      "link": "https://www.hdmotori.it/audi-errore-cambio-nome-a4-a5/",
      "fonte": "HDblog.it",
      "data": "2026-02-03T17:12:00+00:00"
    },
    {
      "titolo": "Grok: indagine per violazione della privacy in UK",
      "descrizione": "Anche il garante della privacy del Regno Unito ha avviato un'indagine su X e xAI per valutare il rispetto della legge sulla protezione dei dati. The post Grok: indagine per violazione della privacy in UK appeared first o",
      "link": "https://www.punto-informatico.it/grok-indagine-violazione-privacy-uk/",
      "fonte": "Punto Informatico",
      "data": "2026-02-03T17:08:44+00:00"
    },
    {
      "titolo": "Tutti gli antivirus di Avast ora costano il 70% in meno: scopri le promo",
      "descrizione": "Eccezionale promozione di Avast, che sconta tutti i suoi piani antivirus del 70%. Inclusi ci sono tutti gli strumenti di cybersecurity extra. The post Tutti gli antivirus di Avast ora costano il 70% in meno: scopri le pr",
      "link": "https://www.punto-informatico.it/tutti-gli-antivirus-di-avast-ora-costano-il-70-in-meno-scopri-le-promo/",
      "fonte": "Punto Informatico",
      "data": "2026-02-03T16:23:36+00:00"
    },
    {
      "titolo": "Un mese di Apple Music gratis: tutta la musica, senza limiti",
      "descrizione": "Non sono tante le piattaforme di streaming musicale che consentono una prova gratuita di 1 mese. Apple Music si: ecco come sbloccarla. The post Un mese di Apple Music gratis: tutta la musica, senza limiti appeared first",
      "link": "https://www.punto-informatico.it/un-mese-di-apple-music-gratis-tutta-la-musica-senza-limiti/",
      "fonte": "Punto Informatico",
      "data": "2026-02-03T16:10:03+00:00"
    },
    {
      "titolo": "Grok: Francia avvia indagine e convoca Elon Musk (update)",
      "descrizione": "La Francia ha esteso a Grok l'indagine criminale avviata a luglio 2025, perquisito gli uffici di X a Parigi e convocato Elon Musk e Linda Yaccarrino. The post Grok: Francia avvia indagine e convoca Elon Musk (update) app",
      "link": "https://www.punto-informatico.it/grok-francia-avvia-indagine-convoca-elon-musk/",
      "fonte": "Punto Informatico",
      "data": "2026-02-03T16:07:17+00:00"
    },
    {
      "titolo": "Le migliori lavapavimenti del 2026 in offerta su Amazon: 9 modelli geniali",
      "descrizione": "Scegliere una lavapavimenti è la mossa giusta. Questi prodotti di ultima generazione sono capaci di rendere le pulizie veloci, facili e soprattutto comode nelle routine quotidiane. Dotati di tecnologie avanzate, gli elet",
      "link": "https://www.punto-informatico.it/le-migliori-lavapavimenti-del-2026-in-offerta-su-amazon-9-modelli-geniali/",
      "fonte": "Punto Informatico",
      "data": "2026-02-03T16:01:08+00:00"
    }
  ]
}