{
  "last_updated": "2026-01-28T13:14:40.931564+00:00",
  "items": [
    {
      "titolo": "De-escalation sì, ma al fianco di Trump: parla Tim Cook",
      "descrizione": "L'invito di Tim Cook alla de-escalation con un messaggio che riflette il delicato equilibrio tra Big Tech, politica e opinione pubblica. The post De-escalation sì, ma al fianco di Trump: parla Tim Cook appeared first on",
      "link": "https://www.punto-informatico.it/de-escalation-tim-cook/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T13:09:26+00:00"
    },
    {
      "titolo": "Sony Bravia 5 Review: An Excellent Mid-Tier TV for Cinephiles",
      "descrizione": "This mid-tier Sony comes with its highest-end processor, and that's a big deal for home theater nerds.",
      "link": "https://www.wired.com/review/sony-bravia-5/",
      "fonte": "WIRED",
      "data": "2026-01-28T13:04:00+00:00"
    },
    {
      "titolo": "Chrome all’avvio di Windows? Potrebbe rallentare il PC",
      "descrizione": "Chrome potrebbe avviarsi automaticamente all'accensione del PC con processo in primo piano, con il rischio di rubare risorse durante il boot. The post Chrome all’avvio di Windows? Potrebbe rallentare il PC appeared first",
      "link": "https://www.punto-informatico.it/chrome-avvio-windows-potrebbe-rallentare-pc/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T12:53:35+00:00"
    },
    {
      "titolo": "L’AI entra nella fase industriale: perché il 2026 sarà l’anno della verità per i CIO",
      "descrizione": "Il Lenovo CIO Playbook 2026 fotografa la svolta: il 94% delle imprese europee si aspetta ritorni concreti, ma la vera sfida non è più tecnologica, è organizzativa",
      "link": "https://www.ilsole24ore.com/art/l-ai-entra-fase-industriale-perche-2026-sara-l-anno-verita-i-cio-AIQTSF6",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-01-28T12:52:48+00:00"
    },
    {
      "titolo": "Volkswagen, Blume sotto pressione: Cina e software le sfide chiave per il suo futuro",
      "descrizione": "Volkswagen affronta un anno cruciale sotto la guida di Oliver Blume. Il CEO deve fermare il declino nel mercato cinese e recuperare il ritardo tecnologico",
      "link": "https://www.hdmotori.it/volkswagen-oliver-blume-sfide-pressioni-mercato/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T12:00:34+00:00"
    },
    {
      "titolo": "No Phone, No Social Safety Net: Welcome to the ‘Offline Club’",
      "descrizione": "Across Europe’s largest cities, people are gathering for semi-silent, offline hangouts, in search of an experience that isn’t mediated through their smartphones.",
      "link": "https://www.wired.com/story/europe-offline-club-phone-addiction/",
      "fonte": "WIRED",
      "data": "2026-01-28T12:00:00+00:00"
    },
    {
      "titolo": "Yahoo lancia Scout, il motore di ricerca AI con Claude e Bing",
      "descrizione": "Yahoo lancia Scout, motore di risposte basato su AI, che combina Claude e Bing. È integrato in Yahoo Mail, Finance, News, Shopping. The post Yahoo lancia Scout, il motore di ricerca AI con Claude e Bing appeared first on",
      "link": "https://www.punto-informatico.it/yahoo-lancia-scout-motore-ricerca-ai-claude-bing/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T11:57:16+00:00"
    },
    {
      "titolo": "Cloudflare presenta ricorso contro la sanzione AGCOM",
      "descrizione": "Cloudflare ha presentato ricorso contro la sanzione da 14 milioni di euro inflitta da AGCOM per la violazione della legge antipirateria. The post Cloudflare presenta ricorso contro la sanzione AGCOM appeared first on Pun",
      "link": "https://www.punto-informatico.it/cloudflare-presenta-ricorso-contro-sanzione-agcom/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T11:56:52+00:00"
    },
    {
      "titolo": "Amazon, nuova massiccia ondata di licenziamenti: 16.000 posti tagliati",
      "descrizione": "E ha anche fatto un po' di pasticcio nel comunicarlo.",
      "link": "https://www.hdblog.it/amazon/articoli/n646339/amazon-licenziamenti-tech-16000-persone-ai/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T11:45:00+00:00"
    },
    {
      "titolo": "Intel XeSS 3 in distribuzione: arriva anche qui la Multi-Frame Generation",
      "descrizione": "Proprio come nel DLSS di NVIDIA, l'AI può generare fino a 3 fotogrammi per ogni fotogramma renderizzato tradizionalmente dalla GPU.",
      "link": "https://www.hdblog.it/hardware/articoli/n646337/intel-xess-3-mfg-driver-distribuzione-novita/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T11:35:00+00:00"
    },
    {
      "titolo": "VPN per un viaggio all’estero: la migliore è in offerta e il prezzo è imperdibile",
      "descrizione": "NordVPN è la soluzione migliore per una VPN da usare per un viaggio all'estero: ecco la promozione da cogliere al volo oggi per attivarla. The post VPN per un viaggio all’estero: la migliore è in offerta e il prezzo è im",
      "link": "https://www.punto-informatico.it/vpn-per-un-viaggio-allestero-la-migliore-e-in-offerta-e-il-prezzo-e-imperdibile/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T11:27:18+00:00"
    },
    {
      "titolo": "HyperOS 3.1: alcuni dispositivi Xiaomi, Poco e Redmi esclusi per limiti hardware",
      "descrizione": "Più AI, più potenza richiesta: HyperOS 3.1 potrebbe non arrivare su vari modelli Xiaomi, Poco e Redmi. Ecco quali sarebbero gli esclusi",
      "link": "https://www.hdblog.it/smartphone/articoli/n646333/hyperos-31-xiaomi-modelli-su-cui-non-arriva/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T11:25:00+00:00"
    },
    {
      "titolo": "La One UI 8.5 migliora ancora la Now Bar: ora notifica le chiamate perse",
      "descrizione": "La Now Bar diventa un elemento sempre più centrale nell'esperienza della One UI",
      "link": "https://www.hdblog.it/smartphone/articoli/n646334/samsung-one-ui-8-5-now-bar-migliora/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T11:20:00+00:00"
    },
    {
      "titolo": "Undersea cable cutting shenanigans lead Finland to create a dedicated maritime surveillance center — Russian shadow fleet operations heighten concerns in the Baltic Sea",
      "descrizione": "Finland creates a maritime surveillance center to prevent undersea cable cutting shenanigans",
      "link": "https://www.tomshardware.com/networking/undersea-cable-cutting-shenanigans-lead-finland-to-create-a-dedicated-maritime-surveillance-center-russian-shadow-fleet-operations-heighten-concerns-in-the-baltic-sea",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-28T11:20:00+00:00"
    },
    {
      "titolo": "Xiaomi 17 Max, ecco come potrebbe essere il modulo fotografico",
      "descrizione": "200 MP principale e tele+ultrawide da 50 MP, dice Digital Chat Station.",
      "link": "https://www.hdblog.it/smartphone/articoli/n646331/xiaomi-17-max-fotocamere-specifiche/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T11:15:00+00:00"
    },
    {
      "titolo": "L’energia del movimento: così le future missioni spaziali potrebbero autoalimentarsi",
      "descrizione": "Nuovi generatori TENG producono elettricità da vibrazioni, vento e movimenti nello spazio.",
      "link": "https://www.hdblog.it/tecnologia/articoli/n646262/generatori-teng-energia-spazio/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T11:10:00+00:00"
    },
    {
      "titolo": "Google Pixel 9A dopo quasi un anno è il miglior smartphone di fascia media?",
      "descrizione": "Abbiamo deciso di provare di nuovo il Google Pixel 9A ora che costa molto meno e si è aggiornato molto. Dopo circa un anno rischia di essere il miglior medio gamma da acquistare.",
      "link": "https://www.hdblog.it/smartphone/speciali/n645271/google-pixel-9a-dopo-quasi-un-anno-e-il-miglior-smartphone-di-fascia-media/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T11:01:00+00:00"
    },
    {
      "titolo": "Doom gira su tutto, anche su... RollerCoaster Tycoon",
      "descrizione": "Il celebre sparatutto Doom è stato eseguito all’interno di RollerCoaster Tycoon usando un bug e un salvataggio modificato. Un esperimento folle premiato al Districtcon 2026",
      "link": "https://www.hdblog.it/games/articoli/n646326/doom-gira-in-rollercoaster-tycoon/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T10:55:00+00:00"
    },
    {
      "titolo": "Il tempo non è così preciso come crediamo: lo dice la fisica",
      "descrizione": "Un nuovo studio mostra che il tempo ha incertezze intrinseche invisibili agli orologi attuali.",
      "link": "https://www.hdblog.it/tecnologia/articoli/n646263/tempo-limiti-precisione-orologi-quantistica/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T10:45:00+00:00"
    },
    {
      "titolo": "Google Play e Apple store pieni di app che spogliano le donne",
      "descrizione": "Tech Transparency Project trova oltre 100 app che spogliano le donne su Google Play e App Store, che generano milioni di dollari di entrate. The post Google Play e Apple store pieni di app che spogliano le donne appeared",
      "link": "https://www.punto-informatico.it/google-play-apple-store-pieni-app-spogliano-donne/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T10:32:21+00:00"
    },
    {
      "titolo": "Pulizie smart a prezzo scontato: con i Winter Deals Ecovacs i robot top di gamma diventano accessibili",
      "descrizione": "Ecovacs lancia i Winter Deals: tecnologia smart, lavaggio con acqua calda e aspirazione potente a prezzi speciali per l’inverno. The post Pulizie smart a prezzo scontato: con i Winter Deals Ecovacs i robot top di gamma d",
      "link": "https://www.punto-informatico.it/pulizie-smart-a-prezzo-scontato-con-winter-deals-ecovacs-i-robot-top-di-gamma-diventano-accessibili/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T10:24:34+00:00"
    },
    {
      "titolo": "Google ha migliorato la sicurezza Android contro i furti: ecco come",
      "descrizione": "Dalla funzione Blocco per autenticazione fallita a Identity Check esteso, Google ha potenziato le barriere di Android per garantire la sicurezza dei dati personali e bancari in caso di furto",
      "link": "https://www.hdblog.it/smartphone/articoli/n646321/furto-smartphone-misure-android-protezione/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T10:20:00+00:00"
    },
    {
      "titolo": "Addio motore e banchina: la turbina che dà energia alle barche a vela",
      "descrizione": "Una turbina compatta sul palo maestro produce energia mentre la barca naviga",
      "link": "https://www.hdblog.it/green/articoli/n646109/urbina-eolica-barche-a-vela-grain-blanc/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T10:15:00+00:00"
    },
    {
      "titolo": "The best home battery and backup systems of 2026: Expert tested for emergencies and more",
      "descrizione": "We tested and researched the best home battery and backup systems from brands like EcoFlow and Tesla to help you find the right fit to keep you safe during outages or reduce your reliance on grid energy.",
      "link": "https://www.zdnet.com/article/best-home-battery/",
      "fonte": "Latest news",
      "data": "2026-01-28T10:00:48+00:00"
    }
  ]
}