{
  "last_updated": "2026-01-28T18:54:35.268803+00:00",
  "items": [
    {
      "titolo": "Promo Iliad 5G: 250GB e prezzo bloccato, l’affare da cogliere al volo",
      "descrizione": "La nuova offerta Iliad 5G è quella che ti da tutto quello che ti serve con le migliori velocità di connessione. The post Promo Iliad 5G: 250GB e prezzo bloccato, l’affare da cogliere al volo appeared first on Punto Infor",
      "link": "https://www.punto-informatico.it/promo-iliad-5g-250gb-e-prezzo-bloccato-laffare-da-cogliere-al-volo/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T18:30:33+00:00"
    },
    {
      "titolo": "I'm a diehard Pixel fan, but this sleek Android phone has me questioning why",
      "descrizione": "The RedMagic Air 11 is a brilliant Android phone that blows away most of the competition.",
      "link": "https://www.zdnet.com/article/redmagic-air-11-android-review/",
      "fonte": "Latest news",
      "data": "2026-01-28T18:30:00+00:00"
    },
    {
      "titolo": "ARC Raiders, un hotel in Italia riceve recensioni 5 stelle grazie al gioco",
      "descrizione": "Ma è giusto?",
      "link": "https://www.hdblog.it/games/articoli/n646369/arc-raiders-hotel-italia-recensioni-google/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T17:30:00+00:00"
    },
    {
      "titolo": "LinkedIn permetterà presto di mostrare la propria bravura nel programmare con l'AI",
      "descrizione": "Delegare all'intelligenza artificiale è una nuova competenza molto richiesta",
      "link": "https://www.hdblog.it/smartphone/articoli/n646375/linkedin-skills-vibe-coding-certificazioni/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T17:20:00+00:00"
    },
    {
      "titolo": "«Il teatro delle macchine pensanti»: l’Ai tra falsi miti, timori e speranze",
      "descrizione": "Dal novembre 2022, momento del lancio di ChatGPT che ha fatto conoscere l’Ai generativa al grande pubblico, sembrano passati molto più di tre anni. L’intelligenza artificiale non è più solo...",
      "link": "https://www.ilsole24ore.com/art/il-teatro-macchine-pensanti-l-ai-falsi-miti-timori-e-speranze-AIm71b6",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-01-28T16:57:00+00:00"
    },
    {
      "titolo": "Pornhub blocca accesso nel Regno Unito: anche in Italia?",
      "descrizione": "A partire dal 2 febbraio, Aylo bloccherà l'accesso a Pornhub, YouPorn e Redtube perché non intende rispettare la legge che impone la verifica dell'età. The post Pornhub blocca accesso nel Regno Unito: anche in Italia? ap",
      "link": "https://www.punto-informatico.it/pornhub-blocca-accesso-regno-unito-anche-italia/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T16:53:43+00:00"
    },
    {
      "titolo": "Come sta cambiando la videosorveglianza domestica con la sicurezza predittiva",
      "descrizione": "Ne parla Reolink.",
      "link": "https://www.hdblog.it/domotica/articoli/n646376/ideosorveglianza-domestica-sicurezza-predittiva/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T16:10:00+00:00"
    },
    {
      "titolo": "Sprout è il robot morbido che potresti volere in casa",
      "descrizione": "Fauna Robotics ha svelato Sprout, un robot umanoide morbido, sicuro ed espressivo progettato per vivere fianco a fianco con le persone. The post Sprout è il robot morbido che potresti volere in casa appeared first on Pun",
      "link": "https://www.punto-informatico.it/sprout-robot-morbido/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T15:59:09+00:00"
    },
    {
      "titolo": "Furto di credenziali Microsoft 365 con email della PA",
      "descrizione": "Una nuova campagna di phishing sfrutta account compromessi della Pubblica Amministrazione per rubare le credenziali di Microsoft 365. The post Furto di credenziali Microsoft 365 con email della PA appeared first on Punto",
      "link": "https://www.punto-informatico.it/furto-credenziali-microsoft-365-email-pa/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T15:53:09+00:00"
    },
    {
      "titolo": "Quantum computing: la startup Alice and Bob taglia gli errori di 10.000 volte",
      "descrizione": "Un nuovo metodo riduce gli errori nel quantum computing fino a 10.000 volte",
      "link": "https://www.hdblog.it/tecnologia/articoli/n646366/quantum-computing-elevator-code-alice-bob/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T15:40:00+00:00"
    },
    {
      "titolo": "Windows 11 consente di proseguire le attività dal telefono al PC",
      "descrizione": "Windows 11 consente di riprendere le app Android iniziate sul telefono, come Office o Spotify, sul PC senza interruzioni. The post Windows 11 consente di proseguire le attività dal telefono al PC appeared first on Punto",
      "link": "https://www.punto-informatico.it/windows-11-consente-proseguire-attivita-telefono-pc/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T15:26:40+00:00"
    },
    {
      "titolo": "Cina, ci siamo: arriva l'approvazione per i chip NVIDIA H200",
      "descrizione": "Ne avrebbe proprio bisogno.",
      "link": "https://www.hdblog.it/nvidia/articoli/n646345/cina-chip-nvidia-h200/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T15:20:00+00:00"
    },
    {
      "titolo": "Annunciato Reigns The Witcher, lo spin-off narrativo della saga",
      "descrizione": "Un nuovo spin-off di The Witcher tra ironia, scelte morali e carte",
      "link": "https://www.hdblog.it/games/articoli/n646367/reigns-the-witcher-spin-off/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T15:10:00+00:00"
    },
    {
      "titolo": "OnePlus 15R è già in offerta e il prezzo ora è quello giusto",
      "descrizione": "Il OnePlus 15R è già in offerta e diventa oggi un vero e proprio best buy della fascia media con uno sconto di oltre 150 euro rispetto al listino.",
      "link": "https://www.hdblog.it/smartphone/offerte/n646378/oneplus-15r-offerta-jan26/",
      "fonte": "HDblog.it",
      "data": "2026-01-28T15:05:00+00:00"
    },
    {
      "titolo": "Amazon licenzia altre 16.000 persone, pesa l’AI",
      "descrizione": "Nuovo pesante round di licenziamenti in casa Amazon: dietro i tagli ci sono una profonda riorganizzazione aziendale e l'adozione dell'AI. The post Amazon licenzia altre 16.000 persone, pesa l’AI appeared first on Punto I",
      "link": "https://www.punto-informatico.it/amazon-licenzia-altre-16000-persone/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T14:52:43+00:00"
    },
    {
      "titolo": "Operazione Swith off: chiuse quattro IPTV illegali",
      "descrizione": "La Polizia di Stato ha smantellato l'infrastruttura usata per la trasmissione dei contenuti di varie piattaforme di streaming attraverso quattro IPTV. The post Operazione Swith off: chiuse quattro IPTV illegali appeared",
      "link": "https://www.punto-informatico.it/operazione-swith-off-chiuse-quattro-iptv-illegali/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T14:42:40+00:00"
    },
    {
      "titolo": "Così smetteranno di spiarci lo schermo dello smartphone",
      "descrizione": "Samsung anticipa Privacy Display per Galaxy S26 Ultra: hardware, software e AI per bloccare sguardi laterali e proteggere la privacy. The post Così smetteranno di spiarci lo schermo dello smartphone appeared first on Pun",
      "link": "https://www.punto-informatico.it/samsung-privacy-display/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T14:23:16+00:00"
    },
    {
      "titolo": "Dipendenza dai social: anche TikTok evita il processo",
      "descrizione": "TikTok (come Snap) ha raggiunto un accordo extragiudiziale per evitare il processo, mentre sul banco degli imputati rimangono Meta e Google. The post Dipendenza dai social: anche TikTok evita il processo appeared first o",
      "link": "https://www.punto-informatico.it/dipendenza-social-anche-tiktok-evita-processo/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T14:00:58+00:00"
    },
    {
      "titolo": "La eSIM di Holafly è in sconto: approfittane ora",
      "descrizione": "Scopri i vantaggi della eSIM di Holafly e approfitta dell'offerta per ottenere subito uno sconto: dì addio al roaming e mettiti in viaggio. The post La eSIM di Holafly è in sconto: approfittane ora appeared first on Punt",
      "link": "https://www.punto-informatico.it/esim-holafly-sconto/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T14:00:16+00:00"
    },
    {
      "titolo": "The Best Ski Helmets, Editor Tested and Reviewed (2026)",
      "descrizione": "This is an essential item for all skiers and snowboarders. WIRED has tested the best helmets for all abilities and budgets.",
      "link": "https://www.wired.com/gallery/the-best-ski-helmets/",
      "fonte": "WIRED",
      "data": "2026-01-28T14:00:00+00:00"
    },
    {
      "titolo": "Apple and Nvidia considering Intel for 2028 chip production, report claims — non-core products may be outsourced, driven by tariffs and geopolitical concerns",
      "descrizione": "Apple and Nvidia are reportedly working with Intel to produce some of their products in the U.S., but it is an open question which of their products Intel can actually make.",
      "link": "https://www.tomshardware.com/tech-industry/apple-and-nvidia-considering-intel-for-2028-chip-production-report-claims-non-core-products-may-be-outsourced-driven-by-tariffs-and-geopolitical-concerns",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-28T13:54:07+00:00"
    },
    {
      "titolo": "SK hynix invests $10 billion in creating a U.S.-based 'AI solutions' company — company to restructure California-based Solidigm enterprise SSD brand to bolster American investments",
      "descrizione": "Memory maker SK hynix has announced plans to invest $10 billion into a new AI solutions company, with the huge fund set to benefit the AI industry at large. The move follows similar investments made by other companies, s",
      "link": "https://www.tomshardware.com/tech-industry/artificial-intelligence/sk-hynix-invests-usd10-billion-in-creating-a-u-s-based-ai-solutions-company-company-to-restructure-california-based-solidigm-enterprise-ssd-brand-to-bolster-american-investments",
      "fonte": "Latest from Tom's Hardware",
      "data": "2026-01-28T13:34:05+00:00"
    },
    {
      "titolo": "De-escalation sì, ma al fianco di Trump: parla Tim Cook",
      "descrizione": "L'invito di Tim Cook alla de-escalation con un messaggio che riflette il delicato equilibrio tra Big Tech, politica e opinione pubblica. The post De-escalation sì, ma al fianco di Trump: parla Tim Cook appeared first on",
      "link": "https://www.punto-informatico.it/de-escalation-tim-cook/",
      "fonte": "Punto Informatico",
      "data": "2026-01-28T13:09:26+00:00"
    },
    {
      "titolo": "Sony Bravia 5 Review: An Excellent Mid-Tier TV for Cinephiles",
      "descrizione": "This mid-tier Sony comes with its highest-end processor, and that's a big deal for home theater nerds.",
      "link": "https://www.wired.com/review/sony-bravia-5/",
      "fonte": "WIRED",
      "data": "2026-01-28T13:04:00+00:00"
    }
  ]
}