{
  "last_updated": "2026-01-15T18:56:02.511839+00:00",
  "items": [
    {
      "titolo": "OpenAI Invests in Sam Altman’s New Brain-Tech Startup Merge Labs",
      "descrizione": "Merge Labs has emerged from stealth with $252 million in funding from OpenAI and others. It aims to use ultrasound to read from and write to the brain.",
      "link": "https://www.wired.com/story/openai-invests-in-sam-altmans-new-brain-tech-startup-merge-labs/",
      "fonte": "WIRED",
      "data": "2026-01-15T18:24:51+00:00",
      "modello": "chatgpt"
    },
    {
      "titolo": "Reprompt: furto di dati personali con Microsoft Copilot",
      "descrizione": "Una vulnerabilità di Copilot poteva essere sfruttata per rubare i dati personali dell'utente (Microsoft ha corretto il problema di sicurezza). The post Reprompt: furto di dati personali con Microsoft Copilot appeared fir",
      "link": "https://www.punto-informatico.it/reprompt-furto-dati-personali-microsoft-copilot/",
      "fonte": "Punto Informatico",
      "data": "2026-01-15T17:16:01+00:00",
      "modello": "copilot"
    },
    {
      "titolo": "Gemini can look through your emails and photos to 'help' you now - but should you let it?",
      "descrizione": "With Personal Intelligence, Gemini can tap into your Gmail, Photos, and YouTube. In short, you're giving it more of your data.",
      "link": "https://www.zdnet.com/article/google-gemini-personal-intelligence/",
      "fonte": "Latest news",
      "data": "2026-01-15T16:24:00+00:00",
      "modello": "gemini"
    },
    {
      "titolo": "Hands On With Anthropic’s Claude Cowork, an AI Agent That Actually Works",
      "descrizione": "Cowork is a user-friendly version of Anthropic’s Claude Code AI-powered tool that’s built for file management and basic computing tasks. Here’s what it's like to use it.",
      "link": "https://www.wired.com/story/anthropic-claude-cowork-agent/",
      "fonte": "WIRED",
      "data": "2026-01-15T17:40:41+00:00",
      "modello": "claude"
    },
    {
      "titolo": "L’intelligenza artificiale cresce ma crea sempre di più disuguaglianza",
      "descrizione": "Il nuovo AI Diffusion Report rivela che un cittadino su sei nel mondo usa l’IA generativa, ma la distribuzione resta drammaticamente ineguale. Emirati Arabi al top con il 64%, mentre l’Africa scopre DeepSeek",
      "link": "https://www.ilsole24ore.com/art/l-intelligenza-artificiale-cresce-ma-crea-sempre-piu-disuguaglianza-AIXul3r",
      "fonte": "Il Sole 24 ORE - Tecnologia",
      "data": "2026-01-15T12:53:50+00:00",
      "modello": "altri"
    }
  ]
}